Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Publication date
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication
ru: Дата публикации
tr: Yayın tarihi

source: Deposit type
ar: نوع الإيداع
de: Ablagetyp
es: Tipo de depósito
fr: Type de dépôt
ru: Тип внесённой статьи
tr: Para yatırma türü

source: Identifier
ar: معرف
de: Kennung
es: Identificador
fr: Identifiant
ru: Идентификатор
tr: Tanımlayıcı

source: Status:
ar: الحالة:
es: Estado:
fr: État :
ru: Статус:
tr: Durum:

source: Letter of Declaration
ar: خطاب الإعلان
de: Autorenerklärung
es: Carta de declaración
fr: Lettre de déclaration
ru: Письмо-декларация
tr: Beyanname Mektubu

source: Show
ar: عرض
de: Zeigen
es: Mostrar
fr: Afficher
ru: Показать
tr: Göster

source: No deposits yet!
de: Noch keine Ablagen!
fr: Encore aucun dépôt !
ru: Внесённые статьи пока отсутствуют!
tr: Henüz para yatırma yok!

source: You have not made any deposit via Dissemin. What are you waiting for? Liberate your papers today.
ar: لم تقدم أي إيداع عبر ديسمين، ماذا تنتظر؟ حرر أوراقك اليوم.
de: Du hast noch nichts über Dissemin abgelegt. Worauf wartest Du? Veröffentliche jetzt Deine Publikationen!
es: No has realizado ningún depósito a través de Dissemin. ¿Qué esperas? Libera tus documentos hoy.
fr: Vous n’avez encore fait aucun dépôt avec Dissemin. N’attendez plus, libérez vos articles dès aujourd’hui !
ru: Вы не внесли ни одного документа через Dissemin. Чего вы ждете? Сделайте свои статьи свободными сегодня.
tr: Dissemin aracılığıyla herhangi bir ödeme yapmadınız. Ne için bekliyorsun? Bugün gazetelerinizi özgürleştirin.

source: Preferences
ar: تفضيلات
de: Einstellungen
es: Preferencias
fr: Préférences
ru: Настройки
tr: Tercihler

source: General
ar: عام
de: Allgemein
es: Generales
fr: Général
ru: Общее
tr: Genel

source: Repository preferences
ar: تفضيلات المستودع
de: Repositoriumseinstellungen
es: Preferencias de repositorios
fr: Préférences du dépôt
ru: Настройки репозитория
tr: Depo tercihleri

source: Depositing
ar: إيداع
de: Ablegen
es: Depósitos
fr: Dépôt de
ru: Внесение
tr: Depolama

source: You can deposit the full text of your article. Dissemin will send it to a repository where it will be made freely available. By depositing your article via Dissemin, you agree to our <a href="%(tosurl)s">terms of service</a>.
ar: يمكنك إيداع النص الكامل لمقالتك، وسوف يرسله ديسمين إلى مستودع حيث سيُتَاح بحرية، ، من خلال إيداع مقالتك عبر ديسيمين، فإنك توافق على <a href="%(tosurl)s">شروط الخدمة</a>.
de: Hier kannst Du dein Dokument hochladen. Dissemin transferiert es zu einem Repositorium, wo frei darauf zugegriffen werden kann (Open Access). Mit der Ablage Deines Artikels über Dissemin stimmst du den <a href="%(tosurl)s">Nutzungsbedingungen</a> zu.
fr: Vous pouvez déposer le texte intégral de votre article. Dissemin l’enverra à un dépôt où il sera mis gratuitement à disposition. En déposant votre article avec Dissemin, vous acceptez nos <a href="%(tosurl)s">conditions d’utilisation</a>.
ru: Вы можете внести полный текст вашей статьи. Dissemin отправит его в репозиторий, где он будет доступен бесплатно. Внося вашу статью посредством Dissemin, вы соглашаетесь с нашим <a href="%(tosurl)s">пользовательским соглашением</a>.
tr: Makalenizin tam metnini yatırabilirsiniz. Dissemin, serbestçe sunulacağı bir depoya gönderecektir. Makalenizi Dissemin aracılığıyla yatırarak <a href="%(tosurl)s">hizmet şartlarımızı</a> kabul etmiş olursunuz.

source: Authorship
de: Autorenschaft
es: Autoría
ru: Авторство
tr: Yazarlık

source: You do not appear to be one of the authors of this paper. By using this form, you certify that you have the permission to upload it on their behalf.
ar: لا يبدو أنك أحد مؤلفي هذه الورقة، باستخدام هذا النموذج، تقر بأن لديك الإذن لتحميلها نيابة عنهم.
de: Es sieht so aus, als seist Du kein_e Autor_in dieser Publikation. Mit der Ablage bestätigst Du, dass Du berechtigt bist, die Publikation hochzuladen.
es: Parece que usted no es autor de este artículo. Al utilizar este formulario, certifica que tiene el permiso de subirlo en su nombre.
fr: Apparemment, vous n’êtes pas l’un des auteurs de cet article. En utilisant ce formulaire, vous nous certifiez que vous avez la permission de soumettre l’article en leur nom.
ru: Вы не являетесь одним из авторов этой работы. Используя эту форму, вы подтверждаете, что у вас есть разрешение на ее загрузку от их имени.
tr: Bu makalenin yazarlarından biri gibi görünmüyorsunuz. Bu formu kullanarak, kendi adına yükleme iznine sahip olduğunuzu onaylamış olursunuz.

source: This paper cannot be deposited in any repository supported by Dissemin.
ar: لا يمكن إيداع هذه الورقة في أي مستودع يدعمه ديسمين.
de: Die Publikation kann in keinem von Dissemin unterstützten Repositorium abgelegt werden.
es: Este artículo no se puede depositar en ningún repositorio compatible con Dissemin.
fr: Cet article ne peut pas être envoyé vers un dépôt pris en charge par Dissemin.
ru: Данная статья не может быть размещена в любом репозитории, поддерживаемом Dissemin.
tr: Bu madde Dissemin tarafından desteklenen hiçbir depoya yerleştirilemez.

source: Document
ar: وثيقة
de: Dokument
es: Documento
ru: Документ
tr: Belge

source: Options
ar: خيارات
de: Einstellungen
es: Opciones
ru: Настройки
tr: Seçenekler

source: Upload type:
ar: نوع التحميل:
de: Hochladetyp:
es: Tipo de carga:
fr: Type de dépôt :
ru: Тип загрузки:
tr: Yükleme tipi:

source: Change
ar: تغيير
de: Ändern
es: Cambiar
fr: Modifier
ru: Изменить
tr: Değiştir

source: preprint
ar: ما قبل الطباعة
es: versión original
fr: prépublication
ru: препринт
tr: ön baskı

source: postprint
ar: ما بعد الطباعة
es: versión revisada
fr: postpublication
ru: постпринт
tr: baskı sonrası

source: Repository:
ar: المستودع:
de: Repositorium:
es: Repositorio:
fr: Dépôt :
ru: Репозиторий:
tr: Depo:

source: Metadata:
ar: البيانات الوصفية:
de: Metadaten:
es: Metadatos:
fr: Métadonnées :
ru: Метаданные:
tr: Meta veri:

source: Paper animated bird
ar: طائر الورقة المتحركة
de: Animierter Papiervogel
fr: Oiseau de papier animé
ru: Бумажная анимированная птичка
tr: Kağıt animasyonlu kuş

source: Submitting paper to repository
ar: جارٍ تقديم ورقة إلى المستودع
de: Publikation einem Repositorium hinzufügen
fr: Envoi en cours du papier au dépôt
ru: Отправка бумаги в хранилище
tr: Depoya kağıt gönderiliyor

source: This repository is currently not enabled.
ar: هذا المستودع غير ممكن حاليا.
de: Das Repositorium ist derzeit nicht in Betrieb.
fr: Ce dépôt n’est pas activé actuellement.
ru: В настоящее время этот репозиторий не доступен.
tr: Bu depo şu anda etkin değil.

source: This repository is not available for this paper.
ar: هذا المستودع غير متاح لهذه الورقة.
de: Das Repositorium ist für diese Publikation nicht verfügbar.
es: Este repositorio no está disponible para este artículo.
fr: Ce dépôt n’est pas disponible pour cet article.
ru: Этот репозиторий недоступен для данной статьи.
tr: Bu veri deposu bu madde için mevcut değil.

source: This repository could not be found.
ar: تعذر العثور على هذا المستودع.
de: Das Repositorium konnte nicht gefunden werden.
es: No se encontró este repositorio.
fr: Le dépôt est introuvable.
ru: Не удалось найти данный репозиторий.
tr: Bu depo bulunamadı.

source: Not all fields have been filled correctly.
ar: لم يتم ملء جميع الحقول بشكل صحيح.
de: Nicht alle Felder wurden korrekt ausgefüllt.
fr: Tous les champs n’ont pas été correctement remplis.
ru: Не все поля заполнены правильно.
tr: Tüm alanlar doğru şekilde doldurulmamış.

source: This repository cannot be used for this paper.
ar: لا يمكن استخدام هذا المستودع لهذه الورقة.
de: Das Repositorium kann für diese Publikation nicht verwendet werden.
es: No se puede emplear este repositorio para este documento.
fr: Impossible d’envoyer ce papier vers le dépôt indiqué.
ru: Этот репозиторий не может быть использован для данной статьи.
tr: Bu veri deposu bu kağıt için kullanılamaz.

source: Access to the PDF was denied.
ar: تم رفض الوصول إلى PDF.
de: Zugriff auf das PDF wurde verweigert.
es: Se denegó el acceso al PDF.
fr: L’accès au PDF a été refusé.
ru: Доступ к PDF был запрещён.
tr: PDF’ye erişim reddedildi.

source: Declaration {}.pdf
ar: الإعلان {}.pdf
de: Erklärung {}.pdf
es: Declaración {}.pdf
fr: Déclaration {}.pdf
ru: Декларация {}.pdf
tr: Beyan {}.pdf

source: No pdf found for dr {}
ar: لم يتم العثور على pdf لـdr {}
de: Kein PDF für dr {} gefunden
fr: Aucun PDF trouvé pour dr {}
ru: pdf не был найден для {}
tr: Dr {} için pdf bulunamadı

source: This document is already in Zenodo. Zenodo refused the deposit.
ar: هذه الوثيقة موجودة بالفعل في زينودو; رفض زينودو الوديعة.
de: Dieses Dokument ist bereits in Zenodo. Zenodo lehnt daher den Upload ab.
fr: Ce document est déjà dans Zenodo. Zenodo a refusé le dépôt.
ru: Документ уже включён в Zenodo. Zenodo отклонил внесение документа.
tr: Bu belge zaten Zenodo'da. Zenodo depozitoyu reddetti.

source: No Zenodo API key provided.
ar: لم يتم توفير مفتاح واجهة برمجة تطبيقات زينودو.
de: Kein Zenodo-API-Schlüssel angegeben.
es: No se proporcionó ninguna clave de API de Zenodo.
fr: Aucune clé pour l’API Zenodo n’a été fournie.
ru: Не предоставлен ключ API Zenodo.
tr: Zenodo API anahtarı sağlanmadı.

source: This happens when Zenodo has hiccups. Please try again in a few minutes or use a different repository in the menu above.
ar: يحدث هذا عندما تحدث لزينودو فواقات; الرجاء إعادة المحاولة خلال بضع دقائق أو استخدام مستودع تخزين مختلف في القائمة أعلاه.
de: Das passiert, wenn Zenodo Schluckauf hat. Bitte versuche es in ein paar Minuten nochmal oder wähle eine anderes Repositorium oben aus dem Menü aus.
fr: Le problème est sans doute du côté de Zenodo. Vous pouvez réessayer dans quelques minutes, ou bien choisir un autre dépôt dans le menu ci-dessus.
ru: Такое случается, когда у Zenodo произошла ошибка. Пожалуйста, повторите попытку через несколько минут или используйте другой репозиторий в меню выше.
tr: Bu Zenodo'da hıçkırık olduğunda olur. Lütfen birkaç dakika sonra tekrar deneyin veya yukarıdaki menüde farklı bir depo kullanın.

source: Unable to authenticate to Zenodo.
ar: تتعذر المصادقة على زينودو.
de: Authentifizierung bei Zenodo fehlgeschlagen.
es: No se pudo autenticar en Zenodo.
fr: Échec de l’authentification avec Zenodo.
ru: Невозможно аутентифицировать в Zenodo.
tr: Zenodo'da kimlik doğrulaması yapılamıyor.

source: Unable to create a new deposition on Zenodo.
ar: غير قادر على إنشاء إيداع جديد على زينودو.
de: Es konnte keine Ablage auf Zenodo erstellt werden.
fr: Échec de la création d’un nouveau dépôt dans Zenodo.
ru: Невозможно создать новый вклад на Zenodo.
tr: Zenodo'da yeni bir biriktirme oluşturulamıyor.

source: Unable to transfer the document to Zenodo.
ar: تعذر نقل المستند إلى زينودو.
de: Übermittlung des Dokuments an Zenodo nicht möglich.
es: No se puede transferir el documento a Zenodo.
fr: Échec du transfert du document vers Zenodo.
ru: Невозможно перенести документ в Zenodo.
tr: Doküman Zenodo'ya aktarılamıyor.

source: No abstract is available for this paper but Zenodo requires one. Please provide it using the metadata panel.
ar: لا توجد خلاصة متاحة لهذه الورقة ولكن زينودو يتطلب واحدة; يُرجَى تقديمها باستخدام لوحة البيانات الوصفية.
de: Für diese Publikation ist keine Zusammenfassung verfügbar. Für die Ablage auf Zenodo wird eine Zusammenfassung benötigt. Bitte stelle sie über die Metadaten-Leiste zur Verfügung.
es: No hay ningún resumen disponible para este artículo, pero Zenodo necesita uno. Proporciónalo mediante el panel de metadatos.
fr: Cet article n’a pas de résumé, mais Zenodo en demande un. Merci de fournir un résumé à l’aide du panneau « Métadonnées ».
ru: Аннотации для этой работы нет, но она необходима для Zenodo. Пожалуйста, предоставьте её, используя панель метаданных.
tr: Bu yazı için özet yok, ancak Zenodo bir tane gerektiriyor. Lütfen meta veri panelini kullanarak sağlayın.

source: Unable to submit paper metadata to Zenodo.
ar: يتعذر إرسال البيانات الوصفية الورقية إلى زينودو.
de: Übermittlung der Metadaten der Publikation an Zenodo nicht möglich.
fr: Échec de la soumission des métadonnées de l’article à Zenodo.
ru: Невозможно представить Zenodo метаданные статьи.
tr: Zenodo'ya kağıt meta verileri gönderilemiyor.

source: Unable to publish the deposition on Zenodo.
ar: غير قادر على نشر الإيداع على زينودو.
de: Veröffentlichung der Publikation auf Zenodo nicht möglich.
fr: Échec de la publication de la déposition dans Zenodo.
ru: Невозможно опубликовать вклад на Zenodo.
tr: Zenodo'da birikim yayınlanamıyor.

source: Arabic
ar: العربية
de: Arabisch
es: Árabe
fr: arabe
ru: Арабский
tr: Arapça

source: German
ar: الألمانية
de: Deutsch
es: Alemán
fr: allemand
ru: Немецкий
tr: Almanca

source: English
ar: الإنجليزية
de: Englisch
es: Inglés
fr: anglais
ru: Английский язык
tr: İngilizce

source: Spanish
ar: الإسبانية
de: Spanisch
es: Español
fr: espagnol
ru: Испанский
tr: İspanyolca

source: Finnish
ar: الفنلندية
de: Finnisch
es: Finés
fr: finnois
ru: Финский
tr: Fince

source: French
ar: الفرنسية
de: Französisch
es: Francés
fr: français
ru: Французский
tr: Fransızca

source: Korean
ar: الكورية
de: Koreanisch
es: Coreano
fr: coréen
ru: Корейский
tr: Korece

source: Macedonian
ar: المقدونية
de: Mazedonisch
es: Macedonio
fr: macédonien
ru: Македонский
tr: Makedonca

source: European Portuguese
ar: البرتغالية الأوروبية
de: Europäisches Portugiesisch
es: Portugués europeo
fr: portugais européen
ru: Европейский португальский
tr: Avrupa Portekizcesi

source: Brazilian Portuguese
ar: البرتغالية البرازيلية
de: Brasilianisches Portugiesisch
es: Portugués brasileño
fr: portugais brésilien
ru: Бразильский португальский
tr: Brezilya Portekizcesi

source: Russian
de: Russisch
es: Ruso
fr: Russe
ru: Русский
tr: Rusça

source: Swedish
ar: السويدية
de: Schwedisch
es: Sueco
fr: suédois
ru: Шведский
tr: İsveççe

source: Turkish
ar: التركية
de: Türkisch
es: Turco
fr: Turc
ru: Турецкий
tr: Türkçe

source: Simplified Chinese
ar: الصينية المبسطة
de: Vereinfachtes Chinesisch
es: Chino simplificado
fr: chinois simplifié
ru: Упрощённый китайский
tr: Basitleştirilmiş Çince

source: Traditional Chinese
ar: الصينية التقليدية
de: Traditionelles Chinesisch
es: Chino tradicional
fr: chinois traditionnel
ru: Традиционный китайский
tr: Geleneksel Çince

source: Computer science, knowledge & systems
ar: علوم الحاسب والمعرفة والنظم
de: Informatik
es: Ciencias de la computación, el conocimiento y los sistemas
fr: Informatique, connaissances et systèmes
ru: Компьютерные науки, знания и системы
tr: Bilgisayar bilimi, bilgi ve sistemleri

source: Bibliographies
ar: قوائم المراجع
de: Bibliographien
es: Bibliografías
ru: Библиографии
tr: Kaynakçalar

source: Library & information sciences
ar: علوم المكتبات والمعلومات
de: Bibliotheks- und Informationswissenschaften
es: Biblioteconomía y ciencias de la información
fr: Bibliothèques et sciences de l’information
ru: Библиотечные и информационные науки
tr: Kütüphane ve enformasyon bilimleri

source: Encyclopedias & books of facts
ar: الموسوعات وكتب الحقائق
de: Enzyklopädien & Sachbücher
es: Enciclopedias y compendios de datos
fr: Encyclopédies et livres factuels
ru: Энциклопедии и сборники фактов
tr: Ansiklopediler ve gerçekler kitapları

source: Magazines, journals & serials
ar: المجلات والمجلات والسلاسل
de: Zeitschriften, Journale
es: Revistas, periódicos y publicaciones seriadas
fr: Magazines, revues et périodiques
ru: Журналы и серии
tr: Dergiler, gazeteler ve diziler

source: Associations, organizations & museums
ar: جمعيات ومنظمات ومتاحف
de: Organisationen, Museumswissenschaft
es: Asociaciones, organizaciones y museos
fr: Associations, organisations et musées
ru: Ассоциации, организации и музеи
tr: Dernekler, organizasyonlar ve müzeler

source: News media, journalism & publishing
ar: وسائل إعلام الأخبار والصحافة والنشر
de: Nachrichtenmedien, Journalismus, Verlagswesen
es: Prensa, periodismo e industria editorial
fr: Médias d’information, journalisme et édition
ru: Новостные СМИ, журналистика и издательское дело
tr: Haber medyası, gazetecilik ve yayıncılık

source: Quotations
ar: الاقتباسات
de: Allgemeine Sammelwerke, Zitatensammlungen
es: Paremiología
fr: Citations
ru: Цитаты
tr: Alıntılar

source: Manuscripts & rare books
ar: المخطوطات والكتب النادرة
de: Handschriften, seltene Bücher
es: Manuscritos y libros raros
fr: Manuscrits et livres rares
ru: Рукописи и редкие книги
tr: El yazmaları ve nadir kitaplar

source: Metaphysics
ar: ما وراء الطبيعة
de: Metaphysik
es: Metafísica
fr: Métaphysique
ru: Метафизика
tr: Metafizik

source: Epistemology
ar: نظرية المعرفة
de: Erkenntnistheorie
es: Epistemología
fr: Épistémologie
ru: Эпистемология
tr: Epistemoloji

source: Parapsychology & occultism
ar: علم التخاطر والتنجيم
de: Parapsychologie, Okkultismus
es: Parapsicología y ocultismo
fr: Parapsychologie et occultisme
ru: Парапсихология и оккультизм
tr: Parapsikoloji ve büyü

source: Philosophical schools of thought
ar: المدارس الفلسفية للفكر
de: Einzelne philosophische Schulen
es: Escuelas filosóficas del pensamiento
fr: Écoles philosophiques de pensée
ru: Философские школы мысли
tr: Felsefi düşünce okulları

source: Philosophical logic
ar: المنطق الفلسفي
de: Logik
es: Lógica filosófica
fr: Logique philosophique
ru: Философическая логика
tr: Felsefi mantık

source: Ethics
ar: الأخلاق
de: Ethik
es: Ética
fr: Éthique
ru: Этика
tr: Ahlâklar

source: Ancient, medieval & eastern philosophy
ar: الفلسفة القديمة والعصور الوسطى والشرقية
de: Antike, mittelalterliche und östliche Philosophie
es: Filosofías antigua, medieval y oriental
fr: Philosophie ancienne, médiévale et orientale
ru: Древняя, средневековая и восточная философия
tr: Eski, orta çağ ve doğu felsefesi

source: Modern western philosophy
ar: الفلسفة الغربية الحديثة
de: Neuzeitliche westliche Philosophie
es: Filosofía moderna occidental
fr: Philosophie occidentale moderne
ru: Современная западная философия
tr: Modern batı felsefesi

source: Religion
ar: الأديان
es: Religión
ru: Религия
tr: Din

source: Philosophy & theory of religion
ar: فلسفة ونظرية الدين
de: Religionsphilosophie; Religionstheorie
es: Filosofía y teoría de la religión
fr: Philosophie et théorie des religions
ru: Философия и теория религии
tr: Felsefe ve din teorisi

source: The Bible
ar: الكتاب المقدس
de: Bibel
es: La Biblia
fr: La Bible
ru: Библия
tr: İncil

source: Christianity
ar: المسيحية
de: Christentum, Christliche Theologie
es: Cristianismo
fr: Chrétienté
ru: Христианство
tr: Hristiyanlık

source: Christian practice & observance
ar: الممارسة المسيحية والاحتفال المسيحي
de: Christliche Ethik, spirituelle Theologie
es: Praxis y observancia cristianas
fr: Pratiques et célébrations chrétiennes
ru: Христианская практика и обряды
tr: Hıristiyan pratikleri ve gözlemleri

source: Christian pastoral practice & religious orders
ar: الممارسة الرعوية والأوامر الدينية المسيحية
de: Christliche Orden und Ortskirchen
es: Práctica pastoral cristiana y órdenes religiosas
fr: Pratique pastorale chrétienne et ordres religieux
ru: Христианская пасторская практика и религиозные обряды
tr: Hristiyan pastoral pratiği ve dini düzen

source: Christian organization, social work & worship
ar: منظمة وعمل اجتماعي وعبادة مسيحية
de: Kirchenorganisation, Sozialarbeit und Religionsausübung
es: Organización, trabajo social y culto cristianos
fr: Organisation, travail social et culte chrétiens
ru: Христианская организация, социальная работа и богослужение
tr: Hristiyan örgütü, sosyal hizmet ve ibadet

source: History of Christianity
ar: تاريخ المسيحية
de: Geschichte des Kristentums
es: Historia del cristianismo
fr: Histoire de la chrétienté
ru: История христианства
tr: Hristiyanlık Tarihi

source: Christian denominations
ar: الطوائف المسيحية
de: Christliche Konfessionen
es: Denominaciones cristianas
fr: Confessions chrétiennes
ru: Христианские конфессии
tr: Hristiyan mezhepleri

source: Other religions
ar: الأديان الأخرى
de: Andere Religionen
es: Otras religiones
fr: Autres religions
ru: Другие религии
tr: Diğer dinler

source: Social sciences, sociology & anthropology
ar: العلوم الاجتماعية وعلم الاجتماع والأنثروبولوجيا وعلم الإنسان
de: Sozialwissenschaften, Soziologie und Anthropologie
es: Ciencias sociales, sociología y antropología
fr: Sciences sociales, sociologie et anthropologie
ru: Социальные науки, социология и антропология
tr: Sosyal bilimler, sosyoloji ve antropoloji

source: Economics
ar: الاقتصاد
de: Wirtschaft
es: Economía
fr: Économie
ru: Экономика
tr: Ekonomi

source: Public administration & military science
ar: الإدارة العامة والعلوم العسكرية
de: Öffentliche Verwaltung, Militärwissenschaft
es: Administración pública y ciencia militar
fr: Administration publique et science militaire
ru: Государственное управление и военное дело
tr: Kamu yönetimi ve askeri bilim

source: Social problems & social services
ar: المشاكل الاجتماعية والخدمات الاجتماعية
de: Soziale Probleme und Sozialdienste
es: Problemas y servicios sociales
fr: Problèmes sociaux et services sociaux
ru: Социальные проблемы и социальные услуги
tr: Sosyal sorunlar ve sosyal hizmetler

source: Commerce, communications & transportation
ar: التجارة والاتصالات والنقل
de: Handel, Kommunikation und Verkehr
es: Comercio, comunicaciones y transportes
fr: Commerce, communication et transports
ru: Коммерция, связь и транспорт
tr: Ticaret, iletişim ve ulaşım

source: Customs, etiquette & folklore
ar: العادات والآداب والفولكلور
de: Bräuche, Etikette und Folklore
es: Costumbres, etiqueta y folclor
fr: Coutumes, étiquette et folklore
ru: Обычаи, этикет и фольклор
tr: Gümrük, görgü kuralları ve folklor

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
ru: Язык
tr: Dil

source: English & Old English languages
ar: اللغتان الإنجليزية والإنجليزية القديمة
de: Englisch und Altenglisch
es: Lenguas inglesa y anglosajona
fr: Langue anglaise et ancien anglais
ru: Английский и древнеанглийский
tr: İngilizce ve Eski İngilizce dilleri

source: German & related languages
ar: الألمانية واللغات ذات الصلة
de: Deutsch und germanische Sprachen
es: Lenguas alemana y relacionadas
fr: Allemand et langues apparentées
ru: Немецкий и связанные языки
tr: Almanca ve ilgili diller

source: French & related languages
ar: الفرنسية واللغات ذات الصلة
de: Französisch und romanische Sprachen
es: Lenguas francesa y relacionadas
fr: Français et langues apparentées
ru: Французский и связанные языки
tr: Fransızca ve ilgili diller

source: Italian, Romanian & related languages
ar: الإيطالية والرومانية واللغات ذات الصلة
de: Italienisch, Rumänisch und verwandte Sprachen
es: Lenguas italiana, rumana y retorromana
fr: Italien, roumain et langues apparentées
ru: Итальянский, румынский и родственные языки
tr: İtalyanca, Rumence ve ilgili diller

source: Spanish, Portuguese, Galician
ar: الإسبانية، البرتغالية، الجاليكية
de: Spanisch, Portugiesisch, Galizisch
es: Castellano, portugués y gallego
fr: Langues latines ibériques (espagnol, portugais, galicien)
ru: Испанский, португальский, галисийский
tr: İspanyolca, Portekizce, Galiçyaca

source: Latin & Italic languages
ar: اللغات اللاتينية والإيطالية
de: Latein und italische Sprachen
es: Latín y lenguas itálicas
fr: Langues latines et italiques
ru: Латинский и италийский языки
tr: Latince ve İtalyan dilleri

source: Classical & modern Greek languages
ar: اللغات اليونانية الكلاسيكية والحديثة
de: Griechisch
es: Lenguas griegas clásica y moderna
fr: Langues grecques classiques et modernes
ru: Классический и современный греческий языки
tr: Klasik ve modern Yunan dilleri

source: Other languages
ar: لغات أخرى
de: Andere Sprachen
es: Otras lenguas
fr: Autres langues
ru: Другие языки
tr: Diğer diller

source: Science
ar: علم
de: Naturwissenschaften
es: Ciencia
ru: Наука
tr: Bilim

source: Astronomy
ar: الفلك
de: Astronomie
es: Astronomía
fr: Astronomie
ru: Астрономия
tr: Astronomi
