Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Documents deposited in repositories via Dissemin can be stored on the platform, but are not available for download on the platform. They can be stored internally for logging purposes, and to make sure failed deposits can be fixed later. Dissemin does not commit to store any of the files it receives from its users. Users can write to <a href="mailto:support@dissem.in">support@dissem.in</a> if they want one of their uploads to be deleted from our internal storage space, or from the repository they have deposited to. Note that deletion policies vary accross repositories: we provide no guarantee that deposits can be deleted from the target repositories.
ar: الوثائق المودعة في المستودعات عبر ديسيمين يمكن تخزينها على المنصة، ولكنها غير متوفرة للتنزيل على المنصة، ويمكن تخزينها داخليا لأغراض التسجيل، وللتأكد من إمكانية إصلاح الودائع الفاشلة لاحقا. لا يلتزم ديسيمين بتخزين أي من الملفات التي يتلقاها من مستخدميه. يمكن للمستخدمين الكتابة إلى <a href="mailto:support@dissem.in">support@dissem.in</a> إذا كانوا يريدون حذف أحد التحميلات من مساحة التخزين الداخلية لدينا، أو من المستودع الذي أُودِع له، لاحظ أن سياسات الحذف تختلف عبر المستودعات: نحن لا نقدم أي ضمان بأن الودائع يمكن حذفها من مستودعات الهدف.
de: In Repositorien über Dissemin abgelegte Dokumente können auf der Plattform gespeichert werden, sind jedoch nicht zum Herunterladen auf der Plattform verfügbar. Sie können intern zu Protokollierungszwecken gespeichert werden und um sicherzustellen, dass fehlgeschlagene Ablagen später korrigiert werden können. Dissemin beabsichtigt keine Dateien zu speichern, die es von seinen Benutzer_innen erhält. Benutzer_innen können an <a href="mailto:support@dissem.in">support@dissem.in</a> schreiben, falls sie einen ihrer Uploads von unserem internen Speicherplatz oder dem Repositorium löschen möchten, auf dem sie abgelegt wurden. Beachte, dass Löschrichtlinien auf den Repositorien variieren können: Wir bieten keine Garantie, dass Ablagen von den Ziel-Repositorien gelöscht werden können.
fr: Les documents déposés à l’aide de Dissemin peuvent être conservés sur la plateforme, mais ne sont pas disponibles au téléchargement depuis la plateforme. Ils peuvent être conservés en interne à des fins de journalisation et pour assurer que le document est effectivement déposé lorsque la première tentative a échoué. Dissemin ne s’engage pas à conserver de façon pérenne chacun des fichiers que ses utilisateurs lui fournissent. Les utilisateurs peuvent écrire à <a href="mailto:support@dissem.in">support@dissem.in</a> s’ils souhaitent qu’un de vos téléversements soit supprimé de notre espace de stockage interne ou du dépôt sur lequel ils l’ont déposé. Notez que chaque dépôt a sa propre politique de suppression : nous ne garantissons pas que votre demande de suppression pourra effectivement être honorée par les dépôts cibles.
ru: Документы, внесённые в репозитории через Dissemin, могут храниться на платформе, но не доступны для скачивания. Они могут храниться во внутренних хранилищах в целях ведения логов, а также для того, чтобы убедиться, что неудачные попытки внести работу могут быть исправлены позже. Dissemin не берет на себя обязательство хранить любые файлы, которые она получает от своих пользователей. Пользователи могут написать по адресу <a href="mailto:support@dissem.in">support@dissem.in</a>, если они хотят, чтобы одна из их загрузок была удалена из нашего внутреннего хранилища или из репозитория, в которое они её внесли. Обратите внимание, что политики удаления различаются в разных репозиториях: мы не гарантируем, что внесённые работы могут быть удалены из целевых репозиториев.
tr: Dissemin yoluyla depolarda depolanan belgeler platformda saklanabilir, ancak platformda indirilemez. Günlüğe kaydetme amacıyla dahili olarak saklanabilir ve başarısız mevduatların daha sonra düzeltilebileceğinden emin olmak için. Dissemin, kullanıcılarından aldığı dosyaları saklamayı taahhüt etmez. Kullanıcılar, yüklemelerinden birinin dahili depolama alanımızdan veya yatırdıkları depodan silinmesini istiyorsa <a href="mailto:support@dissem.in">support@dissem.in</a> adresine yazabilirler. için. Silme politikalarının depolar arasında değişiklik gösterdiğine dikkat edin: mevduatların hedef depolardan silinebileceğine dair hiçbir garanti vermiyoruz.

source: Reporting misuse
ar: الإبلاغ عن إساءة استخدام
de: Missbräuchliche Verwendung melden
es: Informar de usos indebidos
fr: Signaler un abus
ru: Сообщение о неправомерном использовании
tr: Kötüye kullanımın bildirilmesi

source: Misuse can be reported to <a href="mailto:support@dissem.in">support@dissem.in</a>.
ar: يمكن الإبلاغ عن أي سوء استخدام إلى: <a href="mailto:support@dissem.in">support@dissem.in</a>
de: Missbräuchliche Verwendung kann an <a href="mailto:support@dissem.in">support@dissem.in</a> gemeldet werden.
es: Para notificar usos indebidos, utiliza la dirección <a href="mailto:support@dissem.in">support@dissem.in</a> (en inglés).
fr: Merci de signaler toute mauvaise utilisation ou abus à <a href="mailto:support@dissem.in">support@dissem.in</a>.
ru: О неправильном использовании можно сообщить по адресу <a href="mailto:support@dissem.in">support@dissem.in</a>.
tr: Yanlış kullanım <a href="mailto:support@dissem.in">support@dissem.in</a> adresine bildirilebilir.

source: The <a href="https://dissem.in">dissem.in</a> website has been registered with <a href="https://www.cnil.fr/">CNIL</a> under declaration n°1895382 v0.
ar: تم تسجيل موقع الويب <a href="https://dissem.in">dissem.in</a> <a href="https://www.cnil.fr/">CNIL</a> تحت بيان n°1895382 v0.
de: Die <a href="https://dissem.in">dissem.in</a>-Website wurde bei <a href="https://www.cnil.fr/">CNIL</a> unter der Erklärung n°1895382 v0 registriert.
fr: Le site <a href="https://dissem.in">dissem.in</a> a fait l’objet d'une déclaration à la <a href="https://www.cnil.fr/">CNIL</a> sous le numéro 1895382 v0.
ru: Веб-сайт <a href="https://dissem.in">dissem.in</a> был зарегистрирован с <a href="https://www.cnil.fr/">CNIL</a> по декларации n°1895382 v0.
tr: <a href="https://dissem.in">dissem.in</a> web sitesi, <a href="https://www.cnil.fr/">CNIL</a> altında kaydedildi beyan n° 1895382 v0.

source: You have the right to access, modify, and delete the personal information that we hold about you. To exercise this right, please contact us at <a href="mailto:support@dissem.in">support@dissem.in</a>, or by postal mail at the following addresss:
ar: لديك الحق في الوصول إلى المعلومات الشخصية التي نحوزها عنك وتعديلها وحذفها، لممارسة هذا الحق; يرجى الاتصال بنا على <a href="mailto:support@dissem.in">support@dissem.in</a>، أو عن طريق البريد على العنوان التالي:
de: Du hast das Recht auf den Zugang, die Veränderung und Löschung der persönlichen Informationen, die wir über Dich erheben. Um dieses Recht auszuüben, kontaktiere uns bitte unter <a href="mailto:support@dissem.in">support@dissem.in</a> oder per Post an die folgende Adresse:
es: Tienes derecho a acceder,modificar, y borrar información personal que tengamos sobre vos. Para ejercer estos derechos, por favor contáctanos a <a href="mailto:support@dissem.in">support@dissem.in</a>, o por apartado postal a la siguiente dirección:
fr: Vous avez le droit d’accéder, de modifier et de supprimer les données personnelles que nous détenons à votre sujet. Pour exercer ce droit veuillez nous contacter en écrivant à <a href="mailto:support@dissem.in">support@dissem.in</a>, ou par courrier postal à l'adresse suivante :
ru: Вы имеете право на доступ, изменение и удаление личной информации о вас, которой мы обладаем. Чтобы воспользоваться этим правом, свяжитесь с нами по адресу <a href="mailto:support@dissem.in">support@dissem.in</a> или по почте по следующим адресам:
tr: Hakkınızda tuttuğumuz kişisel bilgilere erişme, bunları değiştirme ve silme hakkına sahipsiniz. Bu hakkı kullanmak için lütfen <a href="mailto:support@dissem.in">support@dissem.in</a> adresinden veya aşağıdaki adreslerden posta yoluyla bize ulaşın:

source: FAQ
ar: الأسئلة المتكررة
es: PP. FF.
ru: ЧаВо
tr: SSS

source: Who are we?
ar: من نحن؟
de: Über uns
es: ¿Quiénes somos?
fr: Qui sommes-nous ?
ru: Кто мы?
tr: Biz kimiz?

source: Donate
ar: تبرع
de: Spenden
es: Donar
fr: Faire un don
ru: Пожертвования
tr: Bağış yap

source: Translate
ar: ترجم
de: Sprache wechseln
es: Traducir
fr: Traduire
ru: Перевод
tr: Çevir

source: My profile
ar: ملفي الشخصي
de: Mein Profil
es: Mi perfil
fr: Mon profil
ru: Мой профиль
tr: Profilim

source: My to-do list
de: Meine Merkliste
es: Mi lista de pendientes
fr: Ma liste à faire
ru: Мои список дел
tr: Yapılacaklar listem

source: Logout
ar: خروج
de: Abmelden
es: Salir
fr: Se déconnecter
ru: Выйти
tr: Oturumu kapat

source: Login
ar: دخول
de: Anmelden
es: Acceder
fr: Se connecter
ru: Войти
tr: Oturum aç

source: Authentication error
ar: خطأ مصادقة
de: Authentifizierungsfehler
es: Error de autenticación
fr: Erreur d’authentification
ru: Ошибка аутентификации
tr: Doğrulama hatası

source: Authentication has failed. <a href="%(account-login)s">Go back to the login page.</a>
ar: فشلت المصادقة; <a href="%(account-login)s">الرجوع إلى صفحة تسجيل الدخول.</a>
de: Authentifizierung fehlgeschlagen. <a href="%(account-login)s">Zurück zur Anmeldeseite gehen.</a>
es: Falló la autenticación. <a href="%(account-login)s">Volver a la página de acceso.</a>
fr: L’authentification a échoué. <a href="%(account-login)s">Revenir à la page de connexion.</a>
ru: Аутентификация не прошла. <a href="%(account-login)s">Вернуться на страницу входа.</a>.
tr: Kimlik doğrulama başarısız. <a href="%(account-login)s">Giriş sayfasına geri dönün.</a>

source: PDF URL
ar: مسار PDF
es: URL del PDF
fr: URL du PDF
ru: Адрес PDF-файла

source: pdfversion
de: veröffentlichte Version
es: versión en PDF
fr: version PDF
ru: верисия pdf

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration, but not before %(pub_date)s. You can check for the status in your <a class="alert-link" href="%(my_profile)s">profile</a>.
de: Die Publikation wurde auf <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> hochgeladen. Der Volltext wird wird nach einer Überprüfung der Repositoriumsadministration, jedoch nicht vor dem %(pub_date)s. Du kannst den Status jederzeit in deinem <a class="alert-link" href="%(my_profile)s">Profil</a> einsehen.
ru: Статья помещена в <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Полный текст будет доступен после проверки администрацией репозитория, но не ранее %(pub_date)s. Вы можете проверить статус статьи в вашем <a class="alert-link" href="%(my_profile)s">профиле</a>.

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration.
de: Die Publikation wurde erfolgreich in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> eingereicht. Der Volltext wird nach der Überprüfung durch die Repositoriumsverwaltung verfügbar sein.
ru: Статья помещена в <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Полный текст будет доступен после проверки администрацией репозитория.

source: Blog
ar: مدونة
fr: Blogue
ru: Блог

source: Logo
ar: الشعار
ru: Логотип

source: Meta URL
ar: مسار ميتا
fr: URL des métadonnées

source: Zenodo
ar: زينودو

source: HAL
ar: فرط المقالات على الإنترنت

source: URL
ar: مسار
