Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: <strong>Pre/post prints allowed and full text available:</strong><br /> The full text is available in a repository, but might not be freely available from the publisher itself. This is in line with the publishing policy and is called green open access or self-archiving.
ar: <strong>مسموح بالمطبوعات قبل النشر/بعد النشر والنص الكامل متاح:</strong><br /> النص الكامل متوفر في مستودع تخزين، ولكن قد لا يكون متاحا مجانا من الناشر نفسه، ويتماشى ذلك مع سياسة النشر ويسمى "الوصول الأخضر" أو الأرشفة الذاتية.
de: <strong>Pre- oder Postprints dürfen frei veröffentlicht werden und sind als Volltext verfügbar:</strong><br /> Der Volltext ist in einem Repositorium frei verfügbar, aber nicht unbedingt bei dem Verlag frei zugänglich. Diese Art der Veröffentlichung heißt Grüner Open Access und ist durch die Publikationsrichtlinien des Verlags oder des Zweitveröffentlichungsrecht erlaubt.
fr: <strong>Pré- et post-publications autorisées et contenu intégral disponible :</strong><br /> le texte intégral est disponible dans un dépôt, mais n’est pas forcément mis à la disposition de tous par la maison d’édition elle-même. Ceci se conforme à la politique de la maison d’édition et s’appelle l’auto-archivage ou « accès libre vert » (''green open access'').
ru: <strong>Пре/пост-принты разрешены и полный текст доступен:</strong><br /> Полный текст доступен в репозитории, но может быть не доступен в свободном доступе у самого издателя. Это соответствует издательской политике и называется зеленым открытым доступом или самоархивацией.
tr: <strong>Baskı öncesi/sonrası izin verilir ve tam metin kullanılabilir:</strong><br />Tam metin bir depoda mevcuttur, ancak yayıncının kendisinde serbestçe bulunmayabilir. Bu, yayınlama politikasına uygundur ve yeşil açık erişim veya kendi kendine arşivleme olarak adlandırılır.

source: Pre/post prints allowed but full text unavailable
ar: قبل/بعد المطبوعات المسموح بها ولكن النص الكامل غير متوفر
de: Pre/Postprint erlaubt, aber Volltext nicht verfügbar
fr: Pré/post-publications autorisées mais texte complet indisponible
ru: Пре/пост-принты разрешены, но полный текст недоступен
tr: Baskı öncesi/sonrası baskı yapılabilir ancak tam metin kullanılamaz

source: <strong>Pre/post prints allowed but full text unavailable:</strong><br /> The full text could be made available in a repository (as above) according to the publishing policy. We encourage their authors to do so.
ar: <strong>مسموح بالمطبوعات قبل النشر/بعد النشر ولكن النص الكامل غير متوفر:</strong><br /> يمكن إتاحة النص الكامل في مستودع (كما هو موضح أعلاه) وفقا لسياسة النشر، ونحن نشجع مؤلفيه على القيام بذلك.
de: <strong>Pre- oder Postprints dürfen frei veröffentlicht werden, aber es ist bislang kein Volltext verfügbar:</strong><br /> Der Volltext kann in einem Repositorium, wie im vorangegangenen Punkt, hochgeladen werden. Wir ermutigen Autor_innen, nicht frei verfügbare Pre- oder Postprints in ein Repositorium zu laden.
fr: <strong>Pré- et post-publications autorisés mais contenu intégral indisponible :</strong><br /> le contenu intégral pourrait être mis en ligne dans un dépôt (comme plus haut) suivant la politique de la maison d’édition. Nous encourageons les auteurs à le faire.
ru: <strong>Пре/пост-принты разрешены, но полный текст недоступен:</strong><br /> Полный текст может быть предоставлен в репозитории (как указано выше) в соответствии с издательской политикой. Мы призываем их авторов сделать это.
tr: <strong>Baskı öncesi/sonrası izin verilir, ancak tam metin kullanılamaz:</strong><br />Tam metin, yayınlama politikasına göre bir depoda (yukarıdaki gibi) kullanılabilir. Yazarlarını böyle yapmaya teşvik ediyoruz.

source: Policy unknown
ar: السياسة غير معروفة
de: Richtlinie unbekannt
es: Normativa desconocida
fr: Politique inconnue
ru: Политика неизвестна
tr: Politika bilinmiyor

source: <strong>Policy unknown:</strong><br /> The full text is not available and dissem.in could not evaluate if the publishers policy allows making the full text freely available.
ar: <strong>السياسة غير معروفة:</strong><br /> النص الكامل غير متاح ولا يمكن لـdissem.in تقييم ما إذا كانت سياسة الناشرين تتيح إتاحة النص الكامل مجانا.
de: <strong>Richtlinie unbekannt:</strong><br /> Der Volltext ist nicht verfügbar und dissem.in konnte nicht herausfinden, ob eine Zweitveröffentlichung vom Verlag gestattet wird.
fr: <strong>Politique inconnue :</strong><br /> le texte complet n’est pas disponible et Dissem.in n’a pas pu évaluer si la politique des maisons d’édition autorise de rendre le texte intégral librement disponible.
ru: <strong>Политика неизвестна:</strong><br /> Полный текст недоступен, и dissem.in не может оценить, позволяет ли политика издателей сделать полный текст свободно доступным.
tr: <strong>Politika bilinmiyor:</strong><br /> am metin mevcut değil ve dissem.in, yayıncı politikasının tam metnin serbestçe kullanılabilir olmasına izin verip vermediğini değerlendiremedi.

source: Pre/post prints forbidden
de: Pre/Postprints nicht erlaubt
fr: Pré/post-publications interdites
ru: Пре/пост-принты запрещены
tr: Baskı öncesi/sonrası yasak

source: <strong>Pre/post prints forbidden:</strong><br /> The publisher forbids deposits in repositories, in general. Authors might still be allowed to deposit their works after some embargo period or if their funder has an agreement with this publisher.
ar: <strong>المطبوعات قبل النشر/بعد النشر محظورة:</strong><br /> يمنع الناشر الودائع في المستودعات بشكل عام، قد لا يزال يسمح للمؤلفين بإيداع أعمالهم بعد فترة حظر أو إذا كان لدى الممول اتفاق مع هذا الناشر.
de: <strong>Pre- oder Postprints sind nicht erlaubt:</strong><br /> Der Verlag verbietet eine Veröffentlichung generell, aber es kann die Möglichkeit bestehen, nach einer Ablauffrist eine Zweitveröffentlichung vorzunehmen.
fr: <strong>Pré- et post-publications interdits :</strong><br /> la maison d’édition interdit de façon générale la mise en ligne dans les dépôts. Les auteurs peuvent cependant avoir le droit de déposer leurs articles au terme d’une période d’exclusivité (embargo) ou si les agences qui financent leur recherche ont un accord avec l’éditeur.
ru: <strong>Пре/пост-принты запрещены:</strong><br /> Издатель запрещает хранить статью в репозиториях, в целом. Авторам все же может быть разрешено вносить свои произведения после некоторого периода действия запрета или если их учредитель имеет соглашение с этим издателем.
tr: <strong>Baskı öncesi/sonrası yasak:</strong><br />Yayıncı, genel olarak depolardaki depozitoları yasaklamaktadır. Yazarların, bazı ambargo dönemlerinden sonra veya fonlarının bu yayıncı ile bir anlaşması varsa, eserlerini yatırmasına izin verilebilir.

source: When we have found it in one of the repositories we harvest. The list of these repositories can be found <a href="%(sources_url)s">here</a>. Thanks to the <a href="https://www.base-search.net">BASE</a> search engine, we cover more than 80 millions of preprints.
ar: عندما نجدها في أحد المستودعات التي نحصدها، يمكن العثور على قائمة هذه المستودعات <a href="%(sources_url)s">هنا</a>، بفضل محرك البحث <a href="https://www.base-search.net">BASE</a>، نغطي أكثر من 80 مليون نسخة مسبقة.
de: Eine Veröffentlichung gilt als verfügbar, wenn wir sie in einem Repositorium gefunden haben. Eine Liste der von uns durchsuchten Repositorien findest Du <a href="%(sources_url)s">hier</a>. Mit Hilfe der <a href="https://www.base-search.net">BASE-Suchmaschine</a>, haben wir mehr als 80 Millionen Preprints verzeichnet.
fr: Quand nous l’avons trouvé dans l’un des dépôts que nous parcourons. La liste de ces dépôts est disponible <a href="%(sources_url)s">ici</a>. Grâce au moteur de recherche <a href="https://www.base-search.net">BASE</a>, nous avons accès à plus de 80 millions de prépublications.
ru: Когда мы нашли его в одном из используемых нами репозиториев, мы собираем его. Список этих репозиториев можно найти <a href="%(sources_url)s">здесь</a>. Благодаря поисковой системе <a href="https://www.base-search.net">BASE</a> мы охватили более 80 миллионов препринтов.
tr: Hasat ettiğimiz depolardan birinde bulduğumuzda. Bu depoların listesini <a href="%(sources_url)s">burada</a> bulabilirsiniz. <a href="https://www.base-search.net">BASE</a> arama motoru sayesinde, 80 milyondan fazla hazır baskı içeriyoruz.

source: There are a few caveats concerning our data:
ar: هناك بعض المحاذير المتعلقة ببياناتنا:
de: Es gibt einige Dinge zu beachten:
es: Existen algunos problemas con nuestros datos:
fr: Nos données peuvent être inexactes à plusieurs titres :
ru: Есть несколько предостережений относительно наших данных:
tr: Verilerimizle ilgili birkaç uyarı var:

source: Some papers are not present in any of our metadata sources, so they are not counted at all.
ar: بعض الأوراق غير موجودة في أي من مصادر البيانات الوصفية لدينا; لذلك لا يتم حسابها على الإطلاق.
de: Einige Publikationen sind nicht in unseren Metadatenquellen verzeichnet, sodass es eine Dunkelziffer gibt.
es: Algunos documentos no existen en ninguna de nuestras fuentes de metadatos, por lo que no se cuentan en absoluto.
fr: Certains articles ne figurent dans aucunes de nos métadonnées, en conséquence il ne sont pas comptabilisés.
ru: Некоторые статьи не присутствуют ни в одном из наших источников метаданных, поэтому они вообще не учитываются.
tr: Bazı maddeler meta veri kaynaklarımızın hiçbirinde mevcut olmadığından hiç sayılmaz.

source: Some entries in our system do not correspond to proper research papers.
ar: بعض الإدخالات في نظامنا لا تتوافق مع الأوراق البحثية المناسبة.
de: Einige Einträge in unserer Datenbank gehören nicht zu einer wissenschaftlichen Publikation.
es: Unas entradas del sistema no corresponden a los documentos buscados.
fr: Certaines entrées dans notre système ne correspondent pas à de véritables articles de recherche.
ru: Некоторые записи в нашей системе не соответствуют надлежащим исследовательским статьям.
tr: Sistemimizdeki bazı kayıtlar uygun araştırma belgelerine uygun değildir.

source: Because there are many researchers with the same name, some papers may be misattributed to a homonym.
ar: لأن هناك العديد من الباحثين الذين يحملون نفس الاسم؛ بعض الأوراق يمكن إرجاعها لمجانسة.
de: Da es viele Wissenschaftler_innen mit identischem Namen gibt, sind einige Publikationen nicht korrekt zugewiesen.
es: Como existen muchos investigadores con el mismo nombre, es posible que algunos documentos se atribuyan incorrectamente a alguien más.
fr: Parce que beaucoup de chercheurs portent le même nom, quelques articles peuvent avoir été attribués à un homonyme.
ru: Поскольку есть много исследователей с одним и тем же именем, некоторые работы могут быть неправильно отнесены к одному из них.
tr: Aynı adlı birçok araştırmacı olduğundan, bazı makaleler bir eş anlamlıya yanlış dağıtılabilir.

source: Some repositories might not be covered by any of our sources, so a paper might be marked as unavailable while it is available.
ar: قد لا تتم تغطية بعض المستودعات من قبل أي من مصادرنا; لذلك قد يتم وضع علامة على الورقة بأنها غير متوفرة عندما تكون متوفرة.
de: Einige Repositorien werden von unseren Metadatenquellen nicht indiziert, sodass eine Veröffentlichung fälschlicherweise als nicht veröffentlicht gekennzeichnet ist.
es: Unos respositorios puede no ser cubierto por fuentes de nosotros, asi un documento puede ser marcado como no disponible cuando es disponible.
fr: Certains dépôts peuvent ne pas correspondre à une source donnée, aussi un article peut être marqué indisponible alors qu’il est effectivement disponible.
ru: Некоторые репозитории могут быть не охвачены ни одним из наших источников, поэтому статья может быть помечена как недоступная, несмотря на то, что она доступна.
tr: Bazı depolar hiçbir kaynağımız tarafından kapsanmayabilir, bu nedenle bir kağıt kullanılabilir durumdayken kullanılamaz olarak işaretlenebilir.

source: Some papers might be marked as available but actually are not, for instance because they have been deleted.
ar: يمكن وضع علامة على بعض الأوراق على أنها متاحة ولكنها في الواقع ليست كذلك; على سبيل المثال لأنها قد حُذفت.
de: Einige Publikationen sind fälschlicherweise als veröffentlicht gekennzeichnet, z.B. weil sie inzwischen gelöscht wurden.
es: Es posible que algunos documentos estén marcados como disponibles sin que lo estén en realidad por haberse eliminado.
fr: Certains articles pourraient être marqués comme étant disponibles alors qu ils ne le sont pas actuellement, par exemple parce qu ils ont été supprimés.
ru: Некоторые документы могут быть помечены как доступные, но на самом деле не являются таковыми, например, потому что они были удалены.
tr: Bazı kağıtlar kullanılabilir olarak işaretlenmiş olabilir, ancak örneğin silinmiş oldukları için gerçekte olmayabilir.

source: All sorts of other technical issues.
ar: جميع أنواع القضايا التقنية الأخرى.
de: Alle Arten von weiteren technischen Schwierigkeiten.
es: Cualesquier otros tipos de problemas técnicos.
fr: Tout autre problème technique.
ru: Всевозможные другие технические проблемы.
tr: Diğer her türlü teknik konu.

source: Please first check whether the paper is available in one of <a href="%(sources_url)s">our sources</a>. If it is not, Dissemin cannot harvest it, and you should report the problem to the source where it should appear. Note that it can take up to a couple of months for our primary sources to discover your latest papers and for Dissemin to harvest it.
ar: يُرجَى التحقق أولا مما إذا كانت الورقة متوفرة في أحد <a href="%(sources_url)s">مصادرنا </a>. إذا لم يكن كذلك، ديسمين لا يمكنه حصاد ذلك، ويجب أن تبلغ المشكلة إلى المصدر حيث ينبغي أن تظهر، لاحظ أنه قد يستغرق الأمر ما يصل إلى شهرين لمصادرنا الأساسية لاكتشاف أحدث أبحاثك ولكي يقوم ديسيمين بجمعها.
de: Überprüfe bitte zuerst, ob die Veröffentlichung in <a href="%(sources_url)s">unseren Quellen</a> verzeichnet ist. Ist dies nicht der Fall, kann Dissemin diese nicht verzeichnen und Du solltest der entsprechenden Quelle mitteilen, dass Deine Veröffentlichung nicht verzeichnet ist. Beachte, dass dies bei unseren primären Quellen bis zu einigen Monaten dauern kann, die neuesten Veröffentlichungen zu entdecken und entsprechend für Dissemin zu sammeln.
fr: Veuillez d abord vérifier si le document est disponible dans l une de nos <a href="%(sources_url)s">sources</a>. Si ce n est pas le cas, Dissemin ne peut pas le récupérer et vous devriez signaler le problème à la source où il devrait apparaître. Notez que cela peut prendre quelques mois pour que nos sources primaires puissent découvrir vos nouveaux articles et pour que Dissemin puisse les collecter.
ru: Пожалуйста, сначала проверьте, доступна ли статья в одном из <a href="%(sources_url)s">наших источников</a>. Если нет, Dissemin не может получить информацию о ней, и вы должны сообщить о проблеме источнику, где она должна появиться. Обратите внимание, что поиск ваших последних статей в первоисточниках и сбор информации в Dissemin может занять до пары месяцев.
tr: Lütfen önce makalenin <a href="%(sources_url)s">kaynaklarımızdan</a> mevcut olup olmadığını kontrol edin. Değilse, Dissemin hasat edemez ve sorunu göründüğü yere kaynağına bildirmelisiniz. Birincil kaynaklarımızın en son makalelerinizi keşfetmesi ve Dissemin'in onu hasat etmesi birkaç ay sürebilir.

source: Now, if your paper does appear in one of the sources but not on Dissemin, please check that your name is not spelt incorrectly on the source, and that the spelling matches your ORCID record. If there is a misspelling, again, you should report the problem to the source that contains the mistake.
ar: الآن، إذا ظهرت ورقة في أحد المصادر ولكن ليس على ديسيمين، يُرجَى التحقق من عدم كتابة اسمك بشكل غير صحيح على المصدر، وأن الإملاء يطابق سجل أورسيد الخاص بك، إذا كان هناك خطأ إملائي، مرة أخرى، يجب الإبلاغ عن المشكلة إلى المصدر الذي يحتوي على الخطأ.
de: Sollte Deine Publikation in einer unserer Quellen verzeichnet sein, aber nicht in Dissemin, prüfe bitte, ob Dein Name in der Quelle korrekt wiedergegeben ist und mit der Schreibweise in Deinem ORCID-Profil übereinstimmt. Sollte Dein Name in der Quelle falsch geschrieben sein, dann melde dies bitte direkt der Quelle.
es: Ahora, si su documento no aparece en una fuente pero no en Dissemin, por favor velrificar que su nombre no es deletreado en la fuente, y que la ortografia es segun a su registro ORCID . Si no hay texto deletreado otra vez, debe reportar el problema a la fuente que contiene el error .
fr: Maintenant, si votre papier apparaît dans l’une des sources mais pas sur Dissemin, vérifiez que votre nom est orthographié correctement sur la source et que l’orthographe correspond à votre enregistrement ORCID. S’il y a une faute d’orthographe, le problème doit là encore être signalé à la source qui contient l’erreur.
ru: Если ваша статья появляется в одном из источников, но не на Dissemin, пожалуйста, проверьте, что ваше имя написано правильно в источнике, и что его написание совпадает с вашей ORCID записью. Если всё же произошла ошибка в правописании, вы должны сообщить о проблеме в источник, который содержит ошибку.
tr: Şimdi, makaleniz kaynaklardan birinde görünüyor ancak Dissemin'de görünmüyorsa, lütfen adınızın kaynakta yanlış yazılıp yazılmadığını ve yazımın ORCID kaydınızla eşleşip eşleşmediğini kontrol edin. Bir yanlış yazım varsa, yine, hatayı içeren kaynağa sorunu bildirmelisiniz.

source: If the name matches but the paper is not in Dissemin, then maybe one of your co-authors asked us to delete it? Or it may be a bug. In this case, please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
ar: إذا كان الاسم يطابق ولكن الورقة ليست في ديسمين، إذًا ربما واحد من المؤلفين المشاركين طلب منا حذفها؟ أو قد تكون هناك علة، في هذه الحالة، يُرجَى تقديم <a href="https://github.com/dissemin/dissemin/issues">issue</a> تصف المشكلة أو إرسال رسالة إلكترونية إلى <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
de: Stimmen die Schreibweisen überein, aber die Veröffentlichung fehlt in Dissemin, haben eventuell Deine Mitautor_innen eine Löschung aus Dissemin veranlasst oder es handelt sich um einen Fehler in Dissemin. In diesem Fall verfasse bitte einen <a href="https://github.com/dissemin/dissemin/issues">Bug Report</a> oder schreibe uns eine E-Mail an <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
es: Si el nombre conviene mas al documento pero no es en Dissemin,unos autores nos han preguntado si vamos eliminarlo? O es un bogue talvez. En este caso, debe archivar un <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
fr: Si le nom correspond mais que le papier n’est pas dans Dissemin, peut-être que l’un de vos co-auteurs nous a demandé de le supprimer ? Ou c’est peut-être une anomalie. Dans ce cas, veuillez déclarer une <a href="https://github.com/dissemin/dissemin/issues">anomalie</a> en décrivant le problème ou envoyer un message à <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
ru: Если имя совпадает, но статьи нет в Dissemin, то, возможно, один из ваших соавторов попросил нас удалить его? Или это может быть ошибка. В этом случае, пожалуйста, напишите <a href="https://github.com/dissemin/dissemin/issues">запрос</a>, описывающую проблему, или отправьте сообщение на <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
tr: Ad eşleşiyor ancak madde Dissemin'de değilse, belki ortak yazarlarınızdan biri bizden silmemizi istedi? Ya da bir hata olabilir. Bu durumda, lütfen sorunu açıklayan bir <a href="https://github.com/dissemin/dissemin/issues">sorun</a> bildirin veya <a href="mailto:bugs@dissem.in">bugs@dissem.in</a> e-posta adresine bir mesaj gönderin.

source: Note that, in the longer term, we hope to design a way for our users to edit their profiles on Dissemin to add missing papers and fix these problems; but we do not have such a system yet.
ar: لاحظ أنه، على المدى الطويل، نحن نأمل في تصميم وسيلة لمستخدمينا لتحرير ملفاتهم الشخصية على ديسمين لإضافة الأوراق المفقودة وإصلاح هذه المشاكل، ولكن ليس لدينا مثل هذا النظام حتى الآن.
de: Langfristig wollen wir die Möglichkeit bieten, dass Du Dein Dissemin-Profil bearbeiten und fehlende Publikationen nachtragen kannst.
es: Tomar en cuenta, a largo plazo, que esperamos desenar un modo para nuestros usuarios de editar sus perfiles en Dissemin para anadir docummentos y fixar esos problemas, mas non tenemos un sistema igual todavia.
fr: Notez qu’à plus long terme, nous espérons concevoir un moyen pour que nos utilisateurs puissent modifier leurs profils sur Dissemin afin d’ajouter des documents manquants et de résoudre ces problèmes ; mais nous ne disposons pas encore d’un tel système.
ru: Обратите внимание, что в долгосрочной перспективе мы надеемся разработать способ для наших пользователей редактировать свои профили на Dissemin, чтобы добавлять недостающие документы и исправлять эти проблемы; но у нас еще нет такой системы.
tr: Uzun vadede, kullanıcılarımızın eksik kağıtları eklemek ve bu sorunları düzeltmek için Dissemin'deki profillerini düzenlemeleri için bir yol tasarlamayı umuyoruz; ancak henüz böyle bir sistemimiz yoktur.
