Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: You can also add publications to your profile <em>on Dissemin</em>, by clicking the button "Include in my profile" in search results on Dissemin. (This button is only visible when you are logged in, and next to papers that Dissemin thinks you have authored.) You can also exclude articles from your profile in this way. Please note that these changes are local to Dissemin and are <em>not</em> propagated to your ORCID profile, because ORCID does not have a free API allowing us to propagate them.
ar: يمكنك أيضا إضافة منشورات إلى ملفك الشخصي <em>في ديسيمين</em>، بالنقر على الزر "تضمين في ملفي الشخصي" في نتائج البحث على ديسيمين (هذا الزر مرئي فقط عند تسجيل الدخول، وبجانب الأوراق التي يعتقد ديسمين أنك قد ألفتها.) يمكنك أيضا استبعاد المقالات من ملفك الشخصي بهذه الطريقة، الرجاء ملاحظة أن هذه التغييرات محلية لديسيمين و<em>لا</em> يتم نشرها إلى ملف تعريف أورسيد; لأن أورسيد لا يمتلك واجهة برمجة تطبيقات حرة تسمح لنا بنشرها.
de: Du kannst auch Publikationen <em>in Deinem Dissemin-Profil</em> hinzufügen, indem Du bei den Suchresultaten auf den Button "In mein Profil aufnehmen"klickst. (Dieser Button ist nur sichtbar, wenn Du angemeldet bist, und auch nur bei Publikationen, von denen Dissemin vermutet, dass Du die bzw. der Autor_in bist.) Du kannst auf diese Weise auch Publikationen von Deinem Profil ausnehmen. In beiden Fällen geschieht dies nur in Dissemin und es findet <em>keine</em> Änderung in Deinem ORCID-Profil statt, da keine Möglichkeit besteht, die Daten zu übertragen.
es: Puede tambien agregar publicaciones a su perfil <em>on Dissemin</em>, clicando al boton "Incluir en mi perfil " de resultados de busqueda en Dissemin. (Este boton es visible solamente cuando es conectado visible, y con documentos que Dissemin cree haber escrito.) Puede tambiien excluir articulos de su perfil de esta manera. Por favor notar que estos cambios son locales a Dissemin y no son propagados <em>not</em> a su perfil ORCID , porque ORCID no tiene un API que permite propagarlos.
fr: Vous pouvez également ajouter des publications à votre profil <em>sur Dissemin</em>, en cliquant sur le bouton « Inclure dans mon profil » dans les résultats de recherche sur Dissemin. (Ce bouton n’est visible que lorsque vous êtes connecté, et à côté des documents que Dissemin pense que vous avez rédigés). Vous pouvez également exclure des articles de votre profil de cette manière. Notez que ces modifications sont locales à Dissemin et ne sont <em>pas</em> propagées dans votre profil ORCID, car ORCID ne possède pas d’API gratuite nous permettant de faire cela.
ru: Вы также можете добавлять публикации в свой профиль <em>Dissemin</em>, нажав на кнопку "Включить в профиль" в результатах поиска на Dissemin. (Эта кнопка видна только в том случае, если Вы вошли в систему и только рядом с публикациями, автором которых, по мнению Dissemin, являетесь Вы). Таким же образом Вы можете исключить статьи из своего профиля. Пожалуйста, обратите внимание, что эти изменения локальны для Dissemin и <em>не</em> распространены на ваш профиль ORCID, потому что ORCID не имеет бесплатного API, позволяющего нам передать ему изменения.
tr: Ayrıca Dissemin arama sonuçlarında "Profilime dahil et" düğmesini tıklayarak profilinize <em>Dissemin'deki</em> yayınları da ekleyebilirsiniz. (Bu düğme yalnızca oturum açtığınızda ve Dissemin'in yazdığınızı düşündüğü kağıtların yanında görünür.) Ayrıca makaleleri profilinizden bu şekilde hariç tutabilirsiniz. Lütfen bu değişikliklerin Dissemin için yerel olduğunu ve ORCID profilinize yayılmadığını unutmayın, çünkü ORCID'in bunları yaymamıza izin veren ücretsiz bir API'si yoktur.

source: If you change some details in your ORCID profile (name, homepage, etc.), the changes will not automatically be picked up in your profile on Dissemin. To update your profile on Dissemin accordingly, once you have logged in to Dissemin, you can go to your <a href="%(profile_url)s">profile page</a> and click "Refresh publications".
ar: إذا قمت بتغيير بعض التفاصيل في ملف تعريف أورسيد (الاسم، أو الصفحة الرئيسية، وما إلى ذلك)، لن يتم التقاط التغييرات تلقائيا في ملفك الشخصي على ديسيمين، لتحديث ملفك الشخصي على ديسيمين وفقا لذلك، بمجرد تسجيل الدخول إلى ديسيمين؛ يمكنك الانتقال إلى <a href="%(profile_url)s">صفحة الملف الشخصي</a> والنقر على "تحديث المنشورات".
de: Solltest Du Dein ORCID-Profil bearbeiten (Name, Webseite, etc.), dann werden die Änderungen nicht automatisch in Dissemin eingespielt. Um Deine Daten in Dissemin zu aktualisieren, meldest Du Dich auf Dissemin an und klickst auf Deiner <a href="%(profile_url)s">Profilseite</a> auf "Refresh publications".
fr: Si vous modifiez certains détails dans votre profil ORCID (nom, page d’accueil, etc.), les modifications ne seront pas automatiquement récupérées dans votre profil sur Dissemin. Pour mettre à jour votre profil sur Dissemin en conséquence, une fois que vous êtes connecté à Dissemin, vous pouvez accéder à votre <a href="%(profile_url)s">page de profil</a> et cliquer sur « Actualiser les publications ».
ru: Если вы измените некоторые данные в вашем профиле ORCID (имя, домашнюю страницу и т.д.), изменения автоматически не будут отображаться в вашем профиле на Dissemin. Чтобы обновить свой профиль на Dissemin соответствующим образом, необходимо: войти в систему, можете перейти на вашу <a href="%(profile_url)s">страницу профиля</a> и нажать кнопку "Обновить публикации".
tr: ORCID profilinizdeki (ad, ana sayfa vb.) Bazı ayrıntıları değiştirirseniz, değişiklikler Dissemin'deki profilinizde otomatik olarak alınmaz. Dissemin'deki profilinizi buna göre güncellemek için Dissemin'e giriş yaptıktan sonra <a href="%(profile_url)s">profil sayfanıza</a> gidip "Yayınları yenile"'yi tıklayabilirsiniz.

source: Our sources are listed on <a href="%(sources_url)s">this page</a>.
ar: يتم سرد مصادرنا في <a href="%(sources_url)s">هذه الصفحة</a>.
de: Unsere Quellen findest Du <a href="%(sources_url)s">hier</a>.
fr: Nos sources sont listées sur <a href="%(sources_url)s">cette page</a>.
ru: Наши исходники перечислены на <a href="%(sources_url)s">этой странице</a>.
tr: Kaynaklarımız <a href="%(sources_url)s">bu sayfada</a> listelenmiştir.

source: There are many ways to get involved:
ar: يوجد العديد من الطرق حتى تشارك
de: Es gibt viele Möglichkeiten mitzuwirken:
es: Hay muchas maneras de participar en esto:
fr: Il y a plusieurs moyens de nous aider :
ru: Есть много способов принять участие:
tr: Katılmanın birçok yolu vardır:

source: Contribute to <a href="https://github.com/dissemin/dissemin">the code</a>.
ar: ساهم في <a href="https://github.com/dissemin/dissemin">الكود</a>.
de: Zum <a href="https://github.com/dissemin/dissemin">Code</a> beitragen.
es: Contribuye con el <a href="https://github.com/wetneb/dissemin">código</a>.
fr: Contribuez au <a href="https://github.com/wetneb/dissemin">code de Dissemin</a>.
ru: Сделайте вклад в <a href="https://github.com/dissemin/dissemin">код</a>.
tr: <a href="https://github.com/dissemin/dissemin">Koda</a> katkıda bulunun.

source: Fix any of our listed <a href="https://github.com/dissemin/dissemin/issues">issues</a>.
ar: إصلاح أي من <a href="https://github.com/dissemin/dissemin/issues">المشكلات</a> المدرجة لدينا.
de: Bearbeite eines unserer <a href="https://github.com/dissemin/dissemin/issues">Issues</a>.
es: Corrige alguno de los <a href="https://github.com/wetneb/dissemin/issues">defectos</a> notificados.
fr: Réglez n’importe quelle <a href="https://github.com/wetneb/dissemin/issues">anomalie</a> signalée.
ru: Исправьте любую проблему из наших списков <a href="https://github.com/dissemin/dissemin/issues">заявок</a>.
tr: Listelenen <a href="https://github.com/dissemin/dissemin/issues">sorunlarımızdan</a> herhangi birini düzeltin.

source: Help us <a href="https://translatewiki.net/wiki/Translating:Dissemin">translate</a> the interface in your language.
ar: ساعدنا ب<a href="https://translatewiki.net/wiki/Translating:Dissemin">ترجمة</a> الواجهة بلغتك.
de: Hilf uns, Dissemin in Deine Sprache zu <a href="https://translatewiki.net/wiki/Translating:Dissemin">übersetzen</a>.
es: Ayúdanos a <a href="https://translatewiki.net/wiki/Translating:Dissemin">traducir</a> la interfaz en tu lengua.
fr: Aidez-nous à <a href="https://translatewiki.net/wiki/Translating:Dissemin">traduire</a> l’interface dans votre langue.
ru: Помогите нам <a href="https://translatewiki.net/wiki/Translating:Dissemin">перевести</a> интерфейс на ваш язык.
tr: Arayüzün kendi dilinizde <a href="https://translatewiki.net/wiki/Translating:Dissemin">tercüme edilmesine</a> yardımcı olun.

source: Encourage researchers to use this service.
ar: تشجيع الباحثين على استخدام هذه الخدمة.
de: Ermutige Wissenschaftler_innen, Dissemin zu benutzten.
es: Anima a los investigadores a que utilicen este servicio.
fr: Encourager les chercheurs à utiliser ce service.
ru: Привлекайте исследователей пользоваться этим сервисом.
tr: Araştırmacıları bu hizmeti kullanmaya teşvik edin.

source: Star <a href="https://github.com/dissemin/dissemin">our GitHub project</a>!
ar: أشر بنجمة <a href="https://github.com/dissemin/dissemin">لمشروعنا في جيت هب</a>!
de: Favorisiere unser <a href="https://github.com/dissemin/dissemin">GitHub-Projekt</a>!
es: Sigue <a href="https://github.com/wetneb/dissemin">nuestro proyecto de GitHub</a>
fr: Évaluez <a href="https://github.com/dissemin/dissemin">notre projet Github</a> !
ru: Отметьте звёздочкой <a href="https://github.com/dissemin/dissemin">наш проект GitHub</a>!
tr: <a href="https://github.com/dissemin/dissemin">GitHub projemize</a> yıldız verin!

source: <a href="https://association.dissem.in/#dons">Donations are accepted</a>.
ar: <a href="https://association.dissem.in/#dons">يتم قبول التبرعات</a>.
de: <a href="https://association.dissem.in/#dons">Spenden werden entgegengenommen</a>.
es: <a href="https://association.dissem.in/#dons">Se aceptan donativos</a>.
fr: <a href="https://association.dissem.in/#dons">Nous acceptons les dons</a>.
ru: <a href="https://association.dissem.in/#dons">Принимаются пожертвования</a>
tr: <a href="https://association.dissem.in/#dons">Bağış kabul edilir</a>.

source: The source code is available <a href="https://github.com/dissemin/dissemin">on GitHub</a>.
ar: شفرة المصدر متاحة <a href="https://github.com/dissemin/dissemin">في جيت هب</a>.
de: Der <a href="https://github.com/dissemin/dissemin">Quellcode</a> ist auf GitHub verfügbar.
es: El código fuente está disponible <a href="https://github.com/dissemin/dissemin">en GitHub</a>.
fr: Le code source est disponible <a href="https://github.com/dissemin/dissemin">sur GitHub</a>.
ru: Исходный код доступен <a href="https://github.com/dissemin/dissemin">на GitHub</a>.
tr: Kaynak kodu <a href="https://github.com/dissemin/dissemin">GitHub'da</a> mevcuttur.

source: Yes! We even have <a href="https://dissemin.readthedocs.io/en/latest/api.html">an API</a>. If it does not suit your needs, please don't hesitate to get in touch by writing to <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
ar: نعم! لدينا حتى <a href="https://dissemin.readthedocs.io/en/latest/api.html">an API</a>واجهة برمجة تطبيقات، إذا كانت لا تناسب احتياجاتك، فيٌرجَى عدم التردد في الاتصال بنا عن طريق الكتابة إلى <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
de: Ja! Dissemin verfügt über eine <a href="https://dissemin.readthedocs.io/en/latest/api.html">API</a>. Solltest Du weitere Funktionen benötigen, dann schreibe uns einfach eine E-Mail an <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
es: ¡Sí! Incluso contamos con <a href="https://dissemin.readthedocs.io/en/latest/api.html">una API</a>. Si no se ajusta a tus necesidades, no dudes en contactarnos a <a href="mailto:hello@dissem.in">hello@dissem.in</a> (en inglés).
fr: Oui ! Nous avons même <a href="https://dev.dissem.in/api.html">une API</a>. Si vous n’êtes pas satisfait par ce qu’elle propose, n’hésitez pas à nous contacter en écrivant à <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
ru: Да! У нас даже есть <a href="https://dissemin.readthedocs.io/en/latest/api.html">API</a>. Если он не соответствует вашим потребностям, пожалуйста, не стесняйтесь связаться с нами, написав по адресу <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
tr: Evet! <a href="https://dissemin.readthedocs.io/en/latest/api.html">bir API</a> bile var. İhtiyaçlarınıza uymuyorsa, lütfen <a href="mailto:hello@dissem.in">hello@dissem.in</a> adresine yazarak iletişime geçin.

source: Yes! See <a href="https://association.dissem.in/#logos">here</a> for links to our logos and for explanations about how you can reuse them.
ar: نعم! انظر <a href="https://association.dissem.in/#logos">here</a> للحصول على وصلات إلى شعاراتنا وللإيضاحات حول كيفية إعادة استخدامها.
de: Ja! <a href="https://association.dissem.in/#logos">Hier</a> kannst Du unsere Logos finden und wie Du sie weiter nutzen kannst.
fr: Oui ! <a href="https://association.dissem.in/#logos">Cette page</a> contient des liens vers nos logos et des explications indiquant comment ils peuvent être utilisés.
ru: Да! <a href="https://association.dissem.in/#logos">Здесь</a> можно найти ссылки на наши логотипы и пояснения о том, как их можно использовать повторно.
tr: Evet! Logolarımıza bağlantılar ve bunları nasıl yeniden kullanabileceğinizle ilgili açıklamalar için <a href="https://association.dissem.in/#logos">buraya</a> bakın.

source: Sign in
ar: تسجيل الدخول
de: Anmelden
es: Acceder
fr: Se connecter
ru: Войти
tr: Oturum aç

source: Dissemin uses ORCID to authenticate its users. ORCID is an independent non-profit effort to provide an open registry of unique researcher identifiers. It also offers open services to link research activities and organizations to these identifiers. Learn more at <a href="https://orcid.org" target="_blank">orcid.org</a>.
ar: يستخدم ديسيمين ORCID لمصادقة مستخدميه، ORCID جهد مستقل غير هادف للربح لتوفير سجل مفتوح لمعرفات باحث فريدة، كما يقدم خدمات مفتوحة لربط أنشطة البحث والمنظمات بهذه المعرفات، المزيد من المعلومات في <a href="https://orcid.org" target="_blank">orcid.org</a>..
de: Dissemin nutzt ORCID um seine Nutzer_innen zu authentifizieren. ORCID ist eine unabhängige Non-Profit-Organisation, von der man eine freie, eindeutige ID erhalten kann. Sie bietet zudem offene Services, um Forschungsaktivitäten und Organisation zu verknüpfen. Mehr Informationen gibt es auf <a href="https://orcid.org" target="_blank">orcid.org</a>.
fr: Dissemin utilise ORCID pour authentifier ses utilisateurs. ORCID est un organisme indépendant à but non lucratif qui tente de fournir un registre d’identifiants uniques pour désigner les chercheurs. Il offre également des services ouverts pour lier les activités et organismes de recherche à ces identifiants. Pour en savoir plus, visitez <a href="https://orcid.org">orcid.org</a>.
ru: Dissemin использует ORCID для аутентификации своих пользователей. ORCID - это независимая некоммерческая организация, предоставляющая открытый реестр уникальных идентификаторов исследователей. Он также предлагает открытые сервисы для связи исследовательской деятельности и организаций с этими идентификаторами. Узнайте больше на <a href="https://orcid.org" target="_blank">orcid.org</a>.
tr: Dissemin, kullanıcılarının kimliğini doğrulamak için ORCID kullanır. ORCID, benzersiz araştırmacı tanımlayıcılarının açık bir kaydını sağlamak için bağımsız ve kar amacı gütmeyen bir çabadır. Ayrıca araştırma faaliyetlerini ve organizasyonlarını bu tanımlayıcılara bağlamak için açık hizmetler sunmaktadır. <a href="https://orcid.org" target="_blank">orcid.org</a> adresinden daha fazla bilgi edinin.

source: Log in
ar: تسجيل الدخول
de: Anmelden
es: Acceder
fr: Se connecter
ru: Войти
tr: Oturum aç

source: If you already have an ORCID account, you can use it with Dissemin. We will not make any changes to your profile.
ar: إذا كان لديك بالفعل حساب ORCID، يمكنك استخدامه مع ديسيمين. لن نجري أية تغييرات على ملفك الشخصي.
de: Wenn Du bereits einen ORCID-Account hast, kannst Du diesen für Dissemin nutzen. Wir nehmen keine Änderungen an Deinem ORCID-Profil vor.
fr: Si vous avez déjà un compte ORCID, vous pouvez l’utiliser avec Dissemin. Nous ne ferons aucun changement sur votre profil.
ru: Если у вас уже есть аккаунт ORCID, вы можете использовать его с Dissemin. Мы не будем делать никаких изменений в вашем профиле.
tr: Zaten bir ORCID hesabınız varsa, bunu Dissemin ile kullanabilirsiniz. Profilinizde herhangi bir değişiklik yapmayacağız.

source: Sign up
ar: أنشئ حسابًا
de: Registrieren
es: Regístrate
fr: S’inscrire
ru: Зарегистрироваться
tr: Kaydol

source: Not an ORCID user yet? Create an account, it is free and takes just a few seconds.
ar: لست مستخدم ORCID حتى الآن؟ أنشئ حسابًا، وهو مجاني ويستغرق بضع ثوانٍ فقط.
de: Du bist noch nicht bei ORCID? Erstelle ein Konto, es ist kostenlos und das Erstellen dauert nur wenige Sekunden.
fr: Pas encore utilisateur d’ORCID ? Créez un compte, c’est gratuit et ne prend que quelques secondes.
ru: Еще не являетесь пользователем ORCID? Создайте аккаунт, это бесплатно и занимает всего несколько секунд.
tr: Henüz bir ORCID kullanıcısı değil misiniz? Bir hesap oluşturun, ücretsizdir ve sadece birkaç saniye sürer.

source: Data sources
ar: مصادر البيانات
de: Datenquellen
es: Orígenes de datos
fr: Sources de données
ru: Источники данных
tr: Veri kaynakları

source: Data Sources
ru: Источники Данных
tr: Veri Kaynakları

source: <a href="https://www.crossref.org">CrossRef.org</a> for traditional academic papers
de: <a href="https://search.crossref.org/">CrossRef</a> für wissenschaftliche Publikationen
fr: <a href="https://search.crossref.org/">CrossRef.org</a> pour les papiers académiques traditionnels
ru: <a href="https://www.crossref.org">CrossRef.org</a> для традиционных научных статей.
tr: Geleneksel akademik makaleler için <a href="https://www.crossref.org">CrossRef.org</a>

source: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> for other papers, including preprints
ar: <a href="https://www.base-search.net">BASE (محرك البحث الأكاديمي بيليفيلد)</a> لأوراق أخرى، بما في ذلك المطبوعات
de: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> für andere Publikationen, einschließlich Preprints
fr: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> pour les autres papiers, y compris les prépublications
ru: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> для других статей, включая препринты
tr: Matbaalar da dahil olmak üzere diğer makaleler için <a href="https://www.base-search.net">BASE (Bielefeld Akademik Arama Motoru)</a>

source: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> for publisher policies
ar: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> لسياسات الناشر
de: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> für Verlagsrichtlinien
fr: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> pour les politiques de maison d’édition
ru: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> для политики издательств
tr: Yayıncı politikaları için <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a>

source: <a href="https://www.zotero.org/">Zotero</a> for metadata associated to DOIs
ar: <a href="https://www.zotero.org/">زوتيرو</a> للبيانات الوصفية المرتبطة بمعرف الوثيقة الرقمية
de: <a href="https://www.zotero.org/">Zotero</a> für Metadaten von DOIs
fr: <a href="https://www.zotero.org/">Zotero</a> pour les métadonnées associées aux identifiants DOI
ru: <a href="https://www.zotero.org/">Zotero</a> для метаданных, связанных с DOI
tr: DOI'lerle ilişkili meta veriler için <a href="https://www.zotero.org/">Zotero</a>

source: Home
ar: الصفحة الرئيسية
de: Startseite
es: Inicio
fr: Accueil
ru: Главная страница
tr: Anasayfa

source: Welcome to Dissemin
ar: مرحبا بكم في ديسيمين
de: Willkommen bei Dissemin
fr: Bienvenue sur Dissemin
ru: Добро пожаловать в Dissemin
tr: Dissemin'e Hoş geldiniz

source: Dissemin detects papers behind paywalls and helps their authors to upload them in one click to an open repository.
ar: ديسيمين يكشف عن الأوراق الموجودة خلف paywalls ويساعد مؤلفيها في رفعها بنقرة واحدة لمستودع مفتوح.
de: Dissemin erkennt Publikationen hinter Bezahlschranken (&quot;Paywall&quot;) und lädt ihre Verfasser_innen dazu ein, sie mit einem Klick in ein offenes Repositorium hochzuladen.
fr: Dissemin détecte les articles derrière les péages et aide leurs auteurs à les télécharger en un clic vers un dépôt ouvert.
ru: Dissemin обнаруживает документы за пределами платной зоны и помогает их авторам загружать их в один клик в открытый репозиторий.
tr: Dissemin, ödeme duvarlarının arkasındaki kağıtları tespit eder ve yazarlarının bunları tek bir tıklamayla açık bir depoya yüklemelerine yardımcı olur.

source: Green Open Access
de: Grüner Open Access
es: Acceso abierto verde
tr: Yeşil Açık Erişim

source: Many researchers do not use their right to make their papers freely available online, in addition to the paywalled version of traditional publishers.
ar: العديد من الباحثين لا يستخدمون حقهم في جعل أوراقهم متاحة على الإنترنت مجانا، بالإضافة إلى نسخة الناشرين التقليديين.
de: Nutze Dein Recht auf Zweitveröffentlichung und biete deine Publikationen zusätzlich zu den Bezahlversionen der traditionellen Herausgeber frei verfügbar an.
fr: Les chercheurs ont souvent le droit de mettre leurs articles en accès libre sur le web, pour compléter la version payante des éditeurs traditionnels. Pourtant, tous ne le font pas.
ru: Многие исследователи не используют свое право размещать свои статьи в свободном доступе в интернете, в дополнение к платной версии традиционных издателей.
tr: Birçok araştırmacı, geleneksel yayıncıların ödeme duvarı sürümüne ek olarak, makalelerini çevrimiçi olarak serbestçe kullanma hakkını kullanmaz.

source: Uploading your papers to open repositories has significant advantages:
ar: لرفع أوراقك ل مستودعات مفتوحة مزايا هامة:
de: Das Hochladen Deiner Publikationen in ein offenes Repositorium hat folgende Vorteile:
fr: Télécharger vos articles vers des dépôts ouverts a d’importants avantages :
ru: Загрузка ваших работ в открытые репозитории имеет существенные преимущества:
tr: Belgelerinizi açık depolara yüklemenin önemli avantajları vardır:

source: Your research is available to everyone, increasing your readership and impact.
ar: بحثك متاح للجميع، مما يزيد من قرائك وتأثيرك.
de: Deine Forschung ist für jeden zugänglich, was deine Leserschaft und Impact erhöht.
fr: Votre recherche est disponible pour tout le monde, accroissant votre lectorat et son impact.
ru: Ваши исследования доступны для всех, что увеличивает вашу читательскую аудиторию и влияние.
tr: Araştırmanızı herkes kullanabilir, okuyucu kitlenizi ve etkinizi artırır.

source: You help universities abandon overpriced journal subscriptions.
ar: أنت تساعد الجامعات على التخلي عن اشتراكات مجلة مبالغ فيها.
de: Du hilfst Universitäten dabei, überhöhte Subskriptionsgebühren zu vermeiden.
fr: Ceci oblige les universités à payer à prix d’or les abonnements aux journaux.
ru: Вы помогаете университетам отказаться от дорогостоящих подписок на журналы.
tr: Üniversitelerin overpriced dergi aboneliklerini terk etmelerine yardımcı olursunuz.

source: Open Repositories
es: Repositorios abiertos
ru: Открытые репозитории
tr: Depoları Aç
