Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: In most cases, the errors that you see on Dissemin have not been introduced by Dissemin, but are already present in the <a href="%(sources_url)s">public sources</a> that Dissemin harvests. Hence, please first check if the error that you have seen is already present in our data sources, by looking at the "Links" section in the top right of the page. If one of these pages contain the error, you should report the problem to them and not to us, otherwise the mistake will persist in the source.
ar: في معظم الحالات، لم يتم عرض الأخطاء التي تراها على ديسيمين بواسطة ديسيمين، ولكنها موجودة بالفعل في <a href="%(sources_url)s"> المصادر العامة</a> التي يحصدها ديسمين، وبالتالي، يُرجَى التحقق أولا من وجود الخطأ الذي شاهدته بالفعل في مصادر البيانات، من خلال الاطلاع على قسم "الروابط" في أعلى يمين الصفحة، إذا كان أحد هذه الصفحات يحتوي على الخطأ، يجب الإبلاغ عن المشكلة لهم وليس لنا، وإلا فإن الخطأ سيستمر في المصدر.
de: In den meisten Fällen handelt es sich um Fehler, die bereits in den <a href="%(sources_url)s">Quellen</a> vorhanden sind und beim Einspielen der Daten übernommen werden. Daher solltest Du zunächst prüfen, ob der Fehler auch in der Datenquelle vorhanden ist - zu dieser gelangst du oben rechts im Abschnitt "Links". Sollte der Fehler bereits dort bestehen, wende Dich bitte direkt an die Quelle, da wir keine Änderungen vornehmen können.
fr: Dans la plupart des cas, les erreurs que vous voyez sur Dissemin n'ont pas été introduites par Dissemin, mais sont déjà présentes dans les <a href="%(sources_url)s"> sources publiques </a> que Dissemin récolte. Par conséquent, s'il vous plaît vérifiez d'abord si l'erreur que vous avez vue est déjà présente dans nos sources de données, en regardant la section "Liens" en haut à droite de la page. Si l'une de ces pages contient l'erreur, vous devez leur signaler le problème et pas à nous, sinon l'erreur persistera dans la page source.
ru: В большинстве случаев ошибки, которые вы видите на Dissemin, не были введены Dissemin, но уже присутствуют в <a href="%(sources_url)s">общедоступных источниках</a>, которые Dissemin собирает. Поэтому, пожалуйста, сначала проверьте, присутствует ли ошибка, которую вы видели, в наших источниках данных, заглянув в раздел "Ссылки" в правом верхнем углу страницы. Если одна из этих страниц содержит ошибку, вы должны сообщить о ней им, а не нам, иначе ошибка останется в источнике.
tr: Çoğu durumda, Dissemin'de gördüğünüz hatalar Dissemin tarafından tanıtılmamıştır, ancak Dissemin'in hasat ettiği <a href="%(sources_url)s">genel kaynaklarda</a> zaten mevcuttur. Bu nedenle, lütfen öncelikle sayfanın sağ üst kısmındaki "Bağlantılar" bölümüne bakarak gördüğünüz hatanın veri kaynaklarımızda mevcut olup olmadığını kontrol edin. Bu sayfalardan biri hatayı içeriyorsa, sorunu bize değil, kendilerine bildirmelisiniz, aksi takdirde hata kaynakta devam edecektir.

source: If the error is not present in any of the sources and you believe that Dissemin may have introduced the problem, please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> with details of the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Note that you cannot yet fix the problem yourself, although we hope in the longer term to develop a system to allow our users to edit details of their papers themselves.
ar: إذا كان الخطأ غير موجود في أي من المصادر وكنت تعتقد أن ديسمين قد أدخل المشكلة، يُرجَى تقديم <a href="https://github.com/dissemin/dissemin/issues">المشكلة</a> مع تفاصيل المشكلة، أو إرسال رسالة إلى <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>، لاحظ أنه لا يمكنك بعد حل المشكلة بنفسك، على الرغم من أننا نأمل على المدى الطويل في تطوير نظام للسماح للمستخدمين بتعديل تفاصيل أوراقهم بأنفسهم.
de: Ist der Fehler in keiner Quelle zu finden, verfasse bitte einen detaillierten <a href="https://github.com/dissemin/dissemin/issues">Bug Report</a> oder sende uns eine E-Mail an <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Derzeit kannst Du falsche Angaben nicht selbst korrigieren, wir hoffen aber, diese Möglichkeit in Zukunft anbieten zu können.
fr: Si l’erreur n’est présente dans aucune des sources et que vous pensez que Dissemin a pu introduire le problème, veuillez <a href="https://github.com/dissemin/dissemin/issues">nous signaler l’anomalie</a> en nous donnant les détails du problème ou envoyez un message à <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Notez que vous ne pouvez pas encore résoudre le problème vous-même, bien que nous espérons à plus long terme développer un système permettant à nos utilisateurs de modifier eux-mêmes les détails de leurs documents.
ru: Если ошибки нет ни в одном из источников, и вы считаете, что Dissemin мог создать проблему, пожалуйста, напишите <a href="https://github.com/dissemin/dissemin/issues">запрос</a> с подробностями проблемы, или отправьте сообщение на <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Обратите внимание, что вы пока не можете решить проблему самостоятельно, хотя в долгосрочной перспективе мы надеемся разработать систему, которая позволит нашим пользователям самостоятельно редактировать детали своих работ.
tr: Hata herhangi bir kaynakta mevcut değilse ve Dissemin'in sorunu tanıtmış olabileceğini düşünüyorsanız, lütfen bir <a href="https://github.com/dissemin/dissemin/issues">sorun</a> sunun. Sorunun ayrıntılarını içeren bir ileti gönderin veya <a href="mailto:bugs@dissem.in">bugs@dissem.in</a> adresine bir mesaj gönderin. Uzun vadede kullanıcılarımızın makalelerinin ayrıntılarını düzenlemelerine izin verecek bir sistem geliştirmeyi umuyoruz, ancak sorunu henüz kendiniz çözemeyeceğinizi unutmayın.

source: First, note that Dissemin does not account for copies of articles that are only available on a personal homepage or a similar website. This is deliberate, because we believe that <a href="#repositoriesRock">articles should be hosted in repositories</a>.
ar: أولا، لاحظ أن ديسمين لا يمثل نسخا من المقالات التي لا تتوفر إلا على الصفحة الرئيسية الشخصية أو موقع ويب مماثل، هذا متعمد; لأننا نعتقد أنه <a href="#repositoriesRock">تنبغي استضافة المقالات في مستودعات</a>.
de: Dissemin verzeichnet keine Publikationen, die auf eigenen Websiten oder dergleichen verfügbar sind. Das ist auch beabsichtigt, weil wir meinen, dass <a href="#repositoriesRock">Publikationen stattdessen in Repositorien zugänglich sein sollten</a>.
fr: Notez en premier lieu que Dissemin ne prend pas en considération les copies d’articles qui ne sont disponibles que sur une page personnelle ou sur un site web similaire. Ce choix est délibéré, car nous pensons que <a href="#repositoriesRock">les articles doivent être hébergés dans des dépôts</a>.
ru: Во-первых, обратите внимание, что Dissemin не учитывает копии статей, которые доступны только на персональной домашней странице или аналогичном сайте. Это преднамеренно, так как мы считаем, что <a href="repositoriesRock">статьи должны размещаться в репозиториях</a>.
tr: İlk olarak, Dissemin'in yalnızca kişisel bir ana sayfada veya benzer bir web sitesinde bulunan makalelerin kopyalarını dikkate almadığını unutmayın. Bu kasıtlıdır, çünkü <a href="#repositoriesRock">makalelerin depolarda barındırılması gerektiğine inanıyoruz</a>.

source: Second, at the moment, Dissemin only supports repositories with a crawlable API that follows the <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH protocol</a>, and is <a href="https://www.base-search.net/about/en/suggest.php">registered</a> in <a href="https://www.base-search.net/">BASE</a>. We have a <a href="https://github.com/dissemin/croawl">long-term project</a> to support more repositories by crawling them, but for the moment, we do not have the resources to support repositories not covered by BASE. Hence, if you are a user of a repository and would like it to be supported by Dissemin, please contact the repository administrator and suggest them to implement OAI-PMH support and to <a href="https://www.base-search.net/about/en/suggest.php">register</a> their repository in BASE.
ar: ثانيا، في الوقت الحالي، يدعم ديسيمين فقط المستودعات مع واجهة برمجة تطبيقات الزاحف التي تتبع <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">بروتوكول OAI-PMH</a>، و<a href="https://www.base-search.net/about/en/suggest.php">المسجل</a> في <a href="https://www.base-search.net/">بيس</a>. لدينا <a href="https://github.com/dissemin/croawl">مشروع طويل الأجل</a> لدعم المزيد من المستودعات من خلال الزحف إليها، ولكن في الوقت الحالي، لا تتوفر لدينا الموارد اللازمة لدعم المستودعات التي لا يغطيها بيس، وبالتالي، إذا كنت مستخدما للمستودع وترغب في أن يكون مدعوما من قبل ديسيمين، يُرجَى الاتصال بمسؤول المستودع واقتراح تنفيذ دعم OAI-PMH <a href="https://www.base-search.net/about/en/suggest.php">تسجيل</a> مستودعهم في بيس
de: Hinzu kommt, dass Dissemin derzeit nur Repositorien mit einer <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH</a>-Schnittestelle durchsucht, die auch von <a href="https://www.base-search.net/">BASE</a> durchsucht werden. Wir haben zwar ein <a href="https://github.com/dissemin/croawl">Projekt</a> gestartet, um mehr Repositorien zu durchsuchen, aber derzeit fehlen uns die Ressourcen, um Repositorien, die nicht durch BASE abgedeckt sind, abzudecken. Solltest Du ein_e Nutzer_in eines Repositoriums sein, das nicht von Dissemin durchsucht wird, dann bitte die bzw. den entsprechenden Administrator_in eine OAI-PMH-Schnittstelle zu implementieren und das Repositorium bei BASE zu <a href="https://www.base-search.net/about/en/suggest.php">registrieren</a>.
es: Segundo, en este momento, Dissemin solo tiene repositorios con un crawlable API que sigue <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH protocol</a>, and is <a href="https://www.base-search.net/about/en/suggest.php">registered</a> in <a href="https://www.base-search.net/">BASE</a>. Tenemos un proyecto <a href="https://github.com/dissemin/croawl">a largo plazo</a> para suportar mas repositories por crawling de ellos, mas en este momento, no tenemos los recursos de repositorios no cubiertos por BASE. Pues, si usa un repositorio y quiere oferta de ayuda de Dissemin, por favor contacte el operador del repositorio y proponerles implementar el suporte OAI-PMH y a <a href="https://www.base-search.net/about/en/suggest.php">register</a> su repositorio BASE.
fr: Deuxièmement, pour le moment, Dissemin ne prend en charge que les dépôts ayant une API explorable qui suivent le <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">protocole OAI-PMH</a> et qui sont <a href="https://www.base-search.net/about/fr/suggest.php">enregistrés</a> dans <a href="https://www.base-search.net/">BASE</a>. Nous avons un <a href="https://github.com/dissemin/croawl">projet à long terme</a> pour prendre en charge plus de dépôts en les explorant, mais pour l’instant, nous n’avons pas les ressources pour prendre en charge les dépôts non couverts par BASE. Par conséquent, si vous êtes un utilisateur d’un dépôt et que vous souhaitez qu’il soit pris en charge par Dissemin, veuillez contacter l’administrateur de ce dépôt et suggérez-lui de mettre en œuvre la prise en charge d’OAI-PMH et d’<a href="https://www.base-search.net/about/fr/suggest.php">inscrire</a> son dépôt dans BASE.
ru: Во-вторых, на данный момент Dissemin поддерживает только репозитории с ползучим API, который следует <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH-протоколу</a>, и является <a href="https://www.base-search.net/about/en/suggest.php">зарегистрированным</a> в <a href="https://www.base-search.net/">BASE</a>. У нас есть <a href="https://github.com/dissemin/croawl">долгосрочный проект</a> для поддержки большего количества репозиториев путём их сканирования, но на данный момент у нас нет ресурсов для поддержки репозиториев, не охваченных BASE. Поэтому, если вы являетесь пользователем репозитория и хотите, чтобы он поддерживался компанией Dissemin, свяжитесь с администратором репозитория и предложите ему реализовать поддержку OAI-PMH и <a href="https://www.base-search.net/about/en/suggest.php">зарегистрировать</a> свой репозиторий в BASE.
tr: İkincisi, şu anda Dissemin yalnızca <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH protokolünü</a> izleyen taranabilir bir API içeren depoları desteklemektedir. <a href="https://www.base-search.net/">BASE</a> adresinde <a href="https://www.base-search.net/about/en/suggest.php">kaydedildi</a>. Daha fazla depoyu tarayarak desteklemek için <a href="https://github.com/dissemin/croawl">uzun vadeli bir projemiz</a> var, ancak şimdilik destekleyecek kaynaklarımız yok BASE kapsamına girmeyen depolar. Bu nedenle, bir deponun kullanıcısıysanız ve Dissemin tarafından desteklenmesini istiyorsanız, lütfen depo yöneticisine başvurun ve onlara OAI-PMH desteğini uygulamalarını ve <a href="https://www.base-search.net/about/en/suggest.php">kayıtlarını</a> BASE'e kaydedin.

source: If the repository is registered in BASE, please <a href="https://www.base-search.net/">search in BASE</a> to check that your article is there. If it is, then this may be a bug of Dissemin; please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
ar: إذا كان المستودع مسجلا في بيس، فيُرجَى <a href="https://www.base-search.net/">البحث في بيس</a> للتأكد من وجود مقالتك، إذا كانت هي، إذًا قد تكون هذه علة من ديسمين; فُيرجَى تقديم <a href="https://github.com/dissemin/dissemin/issues">issue</a> تصف المشكلة أو إرسال رسالة إلى <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
de: Wird das Repositorium von BASE indiziert, prüfe bitte, ob Deine Publikation in <a href="https://www.base-search.net/">BASE</a> vorhanden ist. Ist sie vorhanden, dann kann es sich um einen Fehler in Dissemin handeln. In diesem Fall verfasse bitte einen <a href="https://github.com/dissemin/dissemin/issues">Bug Report</a> oder schreibe uns eine E-Mail an <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
es: Si el repositorio es registrado en BASE, <a href="https://www.base-search.net/">search in BASE</a> va verificar por favor que su articulo es ali. Si es alli, puede ser un bicho de Dissemin; por favor archivar <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
fr: Si le dépôt est enregistré dans BASE, veuillez <a href="https://www.base-search.net/">effectuer une recherche dans BASE</a> pour vérifier que votre article est présent. Si c’est le cas, alors cela peut être une anomalie de Dissemin ; Veuillez déclarer une <a href="https://github.com/dissemin/dissemin/issues">anomalie</a> en décrivant le problème ou envoyer un message à <a href="mailto:bugs@dissem.in" >bugs@dissem.in </a>.
ru: Если репозиторий зарегистрирован на BASE, пожалуйста, <a href="https://www.base-search.net/">поищите на BASE</a>, чтобы проверить, есть ли там ваша статья. Если это так, то это может быть ошибка Dissemin; пожалуйста, отправьте <a href="https://github.com/dissemin/dissemin/issues">запрос</a>, описывающий проблему, или отправьте сообщение на <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
tr: Depo BASE'e kaydedildiyse, makalenizin orada olup olmadığını kontrol etmek için lütfen <a href="https://www.base-search.net/">BASE'te arama yapın</a>. Eğer öyleyse, bu bir Dissemin hatası olabilir; lütfen sorunu açıklayan bir <a href="https://github.com/dissemin/dissemin/issues">sorunu</a> bildirin veya <a href="mailto:bugs@dissem.in">bugs@dissem.in</a> adresine bir mesaj gönderin.

source: Authenticating users is necessary to deposit papers on their behalf in open repositories. Besides, knowing a user's ORCID id helps us find its publications, avoiding articles authored by namesakes for instance. Logging in via ORCID will not expose any private information to Dissemin: we only have access to the public part of your ORCID record. For instance, unless you have explicitly marked your email address as public, we do not even know your email address when you log in to Dissemin via ORCID.
ar: يلزم مصادقة المستخدمين لإيداع الأوراق نيابة عنهم في المستودعات المفتوحة، إلى جانب ذلك، تساعدنا معرفة معرف أورسيد للمستخدم على العثور على منشوراتها، وتجنب المقالات التي ألفها ناماكيس على سبيل المثال. تسجيل الدخول عبر أورسيد لن يعرض أي معلومات خاصة إلى ديسيمين: علينا فقط الوصول إلى الجزء العام من سجل أورسيد الخاص بك، على سبيل المثال، ما لم تكن قد وضعت علامة على عنوان بريدك الإلكتروني بشكل عام على أنه عام، لا نعرف حتى عنوان بريدك الإلكتروني عند تسجيل الدخول إلى ديسيمين عبر أورسيد.
de: Eine Authentifizierung ist für eine Veröffentlichung in einem Repositorium erforderlich. Darüber hinaus können wir Deine bei ORCID hinterlegten Publikationsdaten einspielen und unsere Suche verbessern. Bei der Authentifizierung mit ORCID werden keine privaten Daten nach Dissemin übertragen, da wir nur Zugriff auf die öffentlichen Daten von ORCID haben. Wenn Du zum Beispiel Deine E-Mail-Adresse nicht veröffentlicht hast, werden wir sie auch nicht erhalten oder kennen.
fr: Il est nécessaire de vous authentifier afin que nous puissions déposer des articles dans des dépôts ouverts à votre place. Par ailleurs, connaître votre identifiant ORCID nous permet de trouver plus facilement vos publications, en les distinguant par exemple de publications écrites par un homonyme. En vous connectant avec ORCID, vous ne donnerez pas accès à Dissemin à vos informations privées : nous ne pouvons accéder qu'à la partie publique de votre compte ORCID. Par exemple, quand vous vous connectez à Dissemin via ORCID, nous ne pouvons même pas obtenir votre adresse courriel de contact, à moins que vous ayez expressément indiqué qu’elle était publique.
ru: Аутентификация пользователей необходима для размещения документов от их имени в открытых репозиториях. Кроме того, знание идентификатора ORCID пользователя помогает нам найти его публикации, избегая статей, написанных, например, однофамильцами. Вход в систему через ORCID не передаёт Dissemin никакой частной информации: мы имеем доступ только к публичной части вашей ORCID записи. Например, если вы явно не отметили ваш электронный адрес как общедоступный, мы даже не знаем ваш электронный адрес, когда вы входите в систему через ORCID.
tr: Kullanıcıların kimliğini doğrulamak için kağıtları kendi adlarına açık depolara yatırmak gerekir. Ayrıca, bir kullanıcının ORCID kimliğini bilmek, yayınlarını bulmamıza yardımcı olur, örneğin adlar tarafından yazılan makalelerden kaçınır. ORCID ile giriş yapmak Dissemin'e herhangi bir özel bilgi vermeyecektir: ORCID kaydınızın yalnızca herkese açık kısmına erişimimiz var. Örneğin, e-posta adresinizi açıkça herkese açık olarak işaretlemediyseniz, Dissemin'e ORCID üzerinden giriş yaptığınızda e-posta adresinizi bile bilmiyoruz.

source: Nothing. When you log in via ORCID to Dissemin, this does not grant us any permission to change anything in your ORCID record.
ar: لا شيء: عند تسجيل الدخول عبر ORCID إلى ديسيمين، هذا لا يمنحنا أي إذن لتغيير أي شيء في سجل ORCID الخاص بك.
de: Nichts. Wir haben seitens ORCID keine Berechtigung, Deine Daten zu ändern.
fr: Rien de spécial. Quand vous vous connectez à Dissemin via ORCID, cela ne nous permet pas de changer quoi que ce soit sur votre compte ORCID.
ru: Ничего. Когда вы входите в систему в Dissemin через ORCID, это не даёт нам никакого разрешения изменять что-либо в вашей ORCID записи.
tr: Hiçbir şey değil. Dissemin'e ORCID üzerinden giriş yaptığınızda, bu bize ORCID kaydınızdaki hiçbir şeyi değiştirme izni vermemektedir.

source: ORCID supports various methods to claim publications. Our preferred one is via CrossRef's search interface. Here is how to use it:
ar: ORCID يدعم أساليب مختلفة للمطالبة بالمنشورات، المفضل لدينا هو عبر واجهة بحث ORCID، إليك كيفية استخدامها:
de: ORCID bietet mehrere Möglichkeiten, Publikationen zuzuordnen. Wir bevorzugen dafür CrossRef:
fr: ORCID propose différentes manières d’indiquer qu’une publication vous appartient. Celle que nous préférons, c’est l’interface de recherche de CrossRef. Voici comment l’utiliser :
ru: ORCID поддерживает различные методы подтверждения публикаций. Предпочитаемый метод - через интерфейс поиска CrossRef. Вот как его использовать:
tr: ORCID, yayın talep etmek için çeşitli yöntemleri desteklemektedir. Tercih ettiğimiz, CrossRef'in arama arayüzü üzerinden. İşte nasıl kullanılır:

source: Go to <a href="https://search.crossref.org/">CrossRef Metadata Search</a>;
ar: انتقل إلى <a href="https://search.crossref.org/">بحث كروسرف للبيانات الوصفية</a>;
de: Rufe die <a href="https://search.crossref.org/">CrossRef Metadatensuchen</a> auf;
es: Ir a <a href="https://search.crossref.org/">Busqueda de Metadata CrossRef </a>;
fr: Aller à la <a href="https://search.crossref.org/">recherche croisée des métadonnées</a> ;
ru: Перейдите на <a href="https://search.crossref.org/">CrossRef Metadata Search</a>;
tr: <a href="https://search.crossref.org/">CrossRef Meta Veri Aramasına</a> gidin;

source: Click "Log in" in the top right corner and go through the ORCID login process;
ar: انقر على "تسجيل الدخول" في الركن العلوي الأيمن وانتقل من خلال عملية تسجيل الدخول عبر أورسيد
de: Melde Dich unter "Log in" oder "Anmelden" in der oberen rechten Ecke mit Deiner ORCID an;
es: Pulsa en «Acceder» en la esquina superior derecha y realiza el proceso de acceso de ORCID;
fr: Cliquez sur « Se connecter » dans le coin supérieur droit et suivez la procédure de connexion ORCID ;
ru: Нажмите "Log in" в верхнем правом углу и пройдите процесс входа в ORCID;
tr: Sağ üst köşedeki "Oturum aç"'ı tıklayın ve ORCID giriş işlemini yapın;

source: Search for your publications, for instance by typing your name in CrossRef's search interface;
ar: البحث عن منشوراتك، على سبيل المثال عن طريق كتابة اسمك في واجهة بحث كروسرف؛
de: Suche Deine Publikationen, zu Beispiel indem Du Deinen Namen eingibst;
es: Buscar a tus publicaciones, por ejemplo escribir tu nombre en el interfaz de la busqueda de CrossRef.
fr: Rechercher vos publications, par exemple en tapant votre nom dans l’interface de recherche de CrossRef ;
ru: Поиск ваших публикаций, например, путём ввода вашего имени в поисковый интерфейс CrossRef;
tr: Örneğin CrossRef'in arama arayüzüne adınızı yazarak yayınlarınızı arayın;

source: Add publications that are yours to your ORCID record by clicking "Add to ORCID".
ar: إضافة المنشورات التي لك إلى سجل أورسيد الخاص بك عن طريق النقر على "إضافة إلى أورسيد".
de: Füge Deine Publikationen zu Deinem ORCID-Profil hinzu indem du auf "Hinzufügen zu ORCID" klickst.
es: Anadir publicaciones que son tuyas a tu registro ORCID clicando en ''Add to ORCID''.
fr: Ajoutez à votre enregistrement ORCID vos propres publications, en cliquant sur « Ajouter dans ORCID ».
ru: Добавьте публикации, которые принадлежат вам, в вашу запись ORCID, нажав "Добавить в ORCID".
tr: "ORCID'e Ekle" yi tıklayarak ORCID kaydınıza sizin olan yayınları ekleyin.
