Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Journal article
ar: مقال صحفي
de: Zeitschriftenartikel
es: Artículo de revista
fr: Article dans une revue
ru: Журнальная статья
tr: Dergi makalesi

source: Proceedings article
ar: مقال إجراءات
de: Konferenzbeitrag
es: Articulo de procedimentos
fr: Communication dans une conférence
ru: Статья в трудах
tr: Bildiriler makalesi

source: Book chapter
ar: فصل كتاب
de: Buchkapitel
es: Capítulo de libro
fr: Chapitre d’ouvrage
ru: Глава книги
tr: Kitap bölümü

source: Book
ar: كتاب
de: Buch
es: Libro
fr: Ouvrage
ru: Книга
tr: Kitap

source: Journal issue
ar: عدد مجلة
de: Zeitschriftenausgabe
es: Número de revista
fr: Numéro d’une revue
ru: Выпуск журнала
tr: Dergi sorunu

source: Proceedings
ar: إجراءات
de: Konferenzband
es: Actas
fr: Actes de conférence
ru: Труды
tr: Kovuşturmalar

source: Entry
ar: باب
de: Eintrag
es: Entrada
fr: Article d’encyclopédie
ru: Запись
tr: Giriş

source: Poster
ar: ملصق
es: Póster
fr: Affiche
ru: Плакат
tr: Afiş

source: Report
ar: تقرير
de: Bericht
es: Informe
fr: Rapport
ru: Сообщение
tr: Bildir

source: Thesis
ar: أطروحة
de: Abschlussarbeit
es: Tesis
fr: Thèse
ru: Диссертация
tr: Tez

source: Dataset
ar: مجموعة بيانات
de: Datensatz
es: Conjunto de datos
fr: Jeu de données
ru: Набор данных
tr: Veri kümesi

source: Preprint
ar: ما قبل الطباعة
es: Versión original
fr: Prépublication
ru: Препринт
tr: Ön baskı

source: Other document
ar: وثيقة أخرى
de: Anderes Dokument
es: Otro documento
fr: Autre publication
ru: Другой документ
tr: Diğer belge

source: Invalid ORCID identifier.
ar: معرف ORCID غير صالح.
de: Ungültige ORCID-Kennung.
es: El identificador ORCID no es válido.
fr: Identifiant ORCID non valide.
ru: Недействительный идентификатор ORCID.
tr: Geçersiz ORCID tanımlayıcısı.

source: Department
ar: قسم
de: Fachbereich
es: Departamento
fr: Département
ru: Отдел
tr: Bölüm

source: Researcher
ar: الباحث
de: Forscher
es: Investigador
fr: Chercheur
ru: Исследователь
tr: Araştırmacı

source: newest first
ar: الأحدث أولا
de: neueste zuerst
fr: plus récent d’abord
ru: сначала новые
tr: en yeni ilk

source: oldest first
ar: الأقدم أولا
de: älteste zuerst
fr: plus ancien d’abord
ru: сначала старые
tr: en eski ilk

source: Any
ar: أي
de: Beliebig
es: Cualquiera
fr: Tous
ru: Любые
tr: Herhangi

source: Visible
ar: مرئي
de: Sichtbar
ru: Видимые
tr: Görünür

source: Invisible
ar: غير مرئي
de: Nicht sichtbar
ru: Невидимые
tr: Görünmez

source: Postprint
ar: ما بعد الطباعة
es: Versión revisada
fr: Postpublication
ru: Постпринт
tr: Baskı sonrası

source: Published version
ar: النسخة المنشورة
de: Veröffentlichte Version
es: Versión publicada
fr: Version publiée
ru: Опубликованная версия
tr: Yayınlanan sürüm

source: Preparing profile
ar: تحضير الملف الشخصي
de: Profil wird erstellt
es: Preparando el perfil
fr: Préparation du profil
ru: Подготовка профиля
tr: Profil hazırlanıyor

source: Fetching publications from ORCID
ar: جلب منشورات من ORCID
de: Rufe Veröffentlichungen von ORCID ab
es: Recuperando publicaciones de ORCID
fr: Récupération des publications depuis ORCID
ru: Поиск публикаций в ORCID
tr: ORCID'den yayınlar getiriliyor

source: Fetching publications from CrossRef
ar: جلب منشورات من CrossRef
de: Rufe Veröffentlichungen von CrossRef ab
es: Obteniendo publicaciones de CrossRef
fr: Récupération des publications depuis CrossRef
ru: Поиск публикаций в CrossRef
tr: CrossRef'ten yayınlar getiriliyor

source: Fetching publications from BASE
ar: جلب منشورات من محرك بحث بيليفيلد الأكاديمي BASE
de: Rufe Veröffentlichungen von BASE ab
es: Llevar publicaciones de BASE
fr: Récupération des publications depuis BASE
ru: Поиск публикация в BASE
tr: BASE'ten yayınlar getiriliyor

source: Fetching publications from CORE
ar: جلب منشورات من CORE
de: Rufe Veröffentlichungen von CORE ab
es: Recuperando publicaciones de CORE
fr: Récupération des publications depuis CORE
ru: Поиск публикаций в CORE
tr: CORE'dan yayın getiriliyor

source: Fetching publications from OAI-PMH
ar: جلب منشورات من OAI-PMH
de: Rufe Veröffentlichungen von OAI-PMH ab
es: Recuperando publicaciones de OAI-PMH
fr: Récupération des publications depuis OAI-PMH
ru: Поиск публикаций в OAI-PMH
tr: OAI-PMH'den yayın getiriliyor

source: Clustering publications
ar: تجميع المنشورات
de: Publikationen gruppieren
es: Agrupando publicaciones
fr: Regroupement des publications
ru: Кластерные публикации
tr: Kümeleme yayınları

source: Updating statistics
ar: تحديث الإحصاءات
de: Statistik wird aktualisiert
es: Actualizando las estadísticas
fr: Mise à jour des statistiques
ru: Обновление статистики
tr: İstatistikleri güncelleme

source: Papers
ar: أوراق
de: Publikationen
es: Documentos
fr: Articles
ru: Статьи
tr: Kağıtlar

source: Advanced Search
de: Erweiterte Suche
es: Búsqueda avanzada
ru: Расширенный поиск
tr: Gelişmiş Arama

source: Advanced search
ar: بحث متقدم
de: Erweiterte Suche
fr: Recherche avancée
ru: Расширенный поиск
tr: Gelişmiş arama

source: Title
de: Titel
es: Título
fr: Titre
ru: Заголовок
tr: Başlık

source: Authors
de: Autoren
es: Autores
fr: Auteurs
ru: Авторы
tr: Yazarlar

source: Search by names or ORCIDs. Separate with commas and prefix with <code>last:</code> to enforce last name search.
ar: البحث عن طريق الأسماء أو ORCIDs، افصل بينها بفواصل وبادئة بـ<code>الأخير:</code> لفرض البحث عن اسم العائلة.
de: Verwende Autorennamen oder ORCID-Identifikatoren. Verwende Kommas als Namenstrenner. Präfix mit <code>last:</code>, um die Nachnamensuche zu erzwingen.
fr: Recherche par nom d’auteur ou par identifiant ORCID. Utiliser la virgule comme séparateur de noms et préfixer avec <code>last:</code> pour imposer la recherche sur le nom de famille.
ru: Поиск по именам или ORCID. Разделите запятыми и добавьте префикс <code>last:</code> для поиска по фамилиям.
tr: İsimlere veya ORCID'lere göre arama yapın. Soyadı aramasını zorunlu kılmak için virgülle ayırın ve <code>last:</code> ile önek ekleyin.

source: Document type
de: Dokumenttyp
es: Tipo de documento
fr: Type de document
ru: Тип документа
tr: Belge türü

source: Fields for superusers
ar: حقول للمستخدمين الخارقين
de: Felder für Administratoren
fr: Champs pour utilisateurs avancés
ru: Поля для привилегированных пользователей
tr: Süper kullanıcılar için alanlar

source: By visibility
ar: حسب الرؤية
de: Nach Sichtbarkeit
es: Por visibilidad
fr: Par visibilité
ru: По степени видимости
tr: Görünürlük göre

source: By full text availability
ar: حسب توافر النص الكامل
de: Nach Volltextverfügbarkeit
es: Por disponibilidad de texto completo
fr: Par disponibilité du texte intégral
ru: При наличии полного текста
tr: Tam metin kullanılabilirliğine göre

source: By publisher policy
ar: حسب سياسة الناشر
de: Nach Publikationsrichtlinie des Verlags
es: Por normativa de editorial
fr: Par politique de publication
ru: По издательской политике
tr: Yayıncı politikasına göre

source: This contributorship is confirmed by ORCID.
ar: تم تأكيد هذه المساهمة بواسطة أورسيد.
de: Diese Autorenschaft wurde durch ORCID bestätigt.
fr: Cette contribution est confirmée par ORCID.
ru: Этот вклад подтвержден ORCID.
tr: Bu katkı ORCID tarafından onaylanmıştır.

source: Export citation
ar: تصدير الاقتباس
de: Zitation exportieren
es: Exportar cita
fr: Exporter la citation
ru: Экспортировать для цитирования
tr: Alıntıyı dışa aktar

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
ru: Закрыть
tr: Kapat

source: Format
ar: الصيغة
es: Formato
ru: Формат
tr: Biçim

source: Download
ar: تنزيل
de: Herunterladen
es: Descargar
fr: Télécharger
ru: Скачать
tr: İndir

source: We ignored %(papers)s paper from your ORCiD profile.
ar: لقد تجاهلنا %(papers)s ورقة من ملف ORCiD الخاص بك.
de: Wir haben eine Publikation aus Deinem ORCiD-Profil ignoriert.
es: Ignoramos %(papers)s papel de su perfil ORCiD.
fr: Nous avons ignoré le papier %(papers)s de votre profil ORCiD.
ru: Мы проигнорировали %(papers)s статью из вашего профиля ORCiD.
tr: %(papers)s adlı makaleyi ORCiD profilinizden yoksaydık.

source: Details:
ar: التفاصيل:
es: Detalles:
fr: Détails :
ru: Детали:
tr: Ayrıntılar

source: No author
de: Verfasser_innen
es: Sin autor
fr: Aucun auteur
ru: Нет автора
tr: Yazar yok

source: No title
de: Titel
es: Sin título
fr: Aucun titre
ru: Нет заголовка
tr: Başlık yok

source: Invalid publication date
de: Ungültiges Veröffentlichungsdatum
es: La fecha de publicación no es válida
fr: Date de publication non valide
ru: Недействительная дата публикации
tr: Geçersiz yayın tarihi

source: No publication date
de: Kein Publikationsdatum
es: Sin fecha de publicación
fr: Aucune date de publication
ru: Нет даты публикации
tr: Yayınlanma tarihi yok

source: Paper is invalid
ar: الورقة غير صالحة
de: Publikation hat Fehler
fr: Le papier n’est pas valide
ru: Статья не действительна
tr: Kağıt geçersiz

source: {{ title }} was ignored for the following reason:
ar: {{ title }} تم تجاهله للسبب التالي::
de: {{ title }} wurde ignoriert weil:
fr: {{ title }} a été ignoré pour le motif suivant :
ru: {{ title }} был проигнорирован по следующей причине:
tr: {{ title }}, şu nedenle yok sayıldı:

source: A paper was ignored, because is has no title.
ar: تم تجاهل ورقة؛ لأنه ليس لها عنوان.
de: Eine Publikation wurde ignoriert, weil sie keinen Titel hat.
fr: Un papier a été ignoré, car il n’a aucun titre.
ru: Статья была проигнорирована, потому что у нее нет названия.
tr: Makalesi yok çünkü başlık yok.

# as in: _Journal article published in 2017 by_ Tom Smith, Nicole Allen
source: %(doctype)s published in %(year)s by
ar: %(doctype)s نُشِر في %(year)s بواسطة
de: %(doctype)s veröffentlicht in %(year)s von
es: %(doctype)s publicado en %(year)s por
fr: %(doctype)s publié en %(year)s par
ru: %(doctype)s опубликована в %(year)s
tr: %(year)s içinde %(doctype)s yayınlandı

# as in: _Published in 2017 by_ Tom Smith, Nicole Allen
source: Published in %(year)s by
ar: تم النشر في %(year)s بواسطة
de: Veröffentlicht in %(year)s von
fr: Publié en %(year)s par
ru: Опубликована в %(year)s
tr: %(year)s içinde yayınlayan

source: and <a href="#" id="showAllAuthors">%(nb_remaining_authors)s other authors.</a>
ar: and <a href="#" id="showAllAuthors">%(nb_remaining_authors)s مؤلفين آخرين.</a>
de: und <a href="#" id="showAllAuthors">%(nb_remaining_authors)s weitere Autoren.</a>
fr: et <a href="#" id="show_all_authors">%(nb_remaining_authors)s autres auteurs</a>.
ru: и <a href="#" id="showAllAuthors">%(nb_remaining_authors)s другие авторы.</a>
tr: ve <a href="#" id="showAllAuthors">%(nb_remaining_authors)s diğer yazarlar.</a>

source: Show less
de: Weniger zeigen
es: Mostrar menos
fr: Afficher moins
ru: Показать меньше
tr: Daha az göster

source: Deposit accomplished!
ar: أُنجِز الإيداع!
de: Upload erledigt!
fr: Dépôt effectué !
ru: Вклад внесён!
tr: Para yatırma işlemi tamamlandı!

source: This paper was successfully deposited and is now freely available at <a class="alert-link" href="%(splash_url)s">this address.</a>>
ar: تم إيداع هذه الورقة بنجاح وهي الآن متاحة مجانا في <a class="alert-link" href="%(splash_url)s">هذا العنوان.</a>>
de: Die Publikation wurde erfolgreich hochgeladen und ist jetzt <a class="alert-link" href="%(splash_url)s">hier</a> frei verfügbar.
fr: Cet article a bien été déposé et est maintenant librement disponible à <a class="alert-link" href="%(splash_url)s">cette adresse.</a>
ru: Эта статья была успешно размещена и находится теперь в свободном доступе по <<a class="alert-link" href="%(splash_url)s">этому адресу.</a>>
tr: Bu madde başarıyla depolandı ve artık <a class="alert-link" href="%(splash_url)s">bu adresten</a> ücretsiz olarak erişilebilir.

source: Deposit almost accomplished!
ar: الإيداع أُنجِز تقريبا!
de: Veröffentlichung fast erledigt!
fr: Dépôt quasiment effectué !
ru: Размещение почти завершено!
tr: Depozito neredeyse tamamlandı!

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration. You can check the publication progress in your <a class="alert-link" href="%(my_profile)s">profile</a>.
de: Die Publikation wurde in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> hochgeladen. Der Volltext wird nach einer Überprüfung des Repositoriumsbetreibers verfügbar sein. Du kannst den Fortschritt der Veröffentlichung in deinem <a class="alert-link" href="%(my_profile)s">Profil</a> jederzeit einsehen.
fr: Ce papier a bien été déposé dans <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Le texte complet sera disponible après validation par l’administration du dépôt. Vous pouvez vérifier son état dans votre <a class="alert-link" href="%(my_profile)s">profil</a>.
ru: Статья помещена в <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Полный текст будет доступен после проверки администрацией репозитория. Вы можете проверить статус статьи в вашем <a class="alert-link" href="%(my_profile)s">профиле</a>.
tr: Bu kağıt <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> deposunda depolanmıştır. Tam metin arşiv yönetimi tarafından doğrulandıktan sonra mevcut olacaktır. <a class="alert-link" href="%(my_profile)s">Profilinizden</a> yayım ilerlemesini kontrol edebilirsiniz.

source: Learn more!
ar: معرفة المزيد!
de: Mehr erfahren
fr: En savoir plus !
ru: Узнайте больше!
tr: Daha fazla bilgi!

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available at <a class="alert-link" href="%(deposit_url)s">this address</a> from <strong>%(pub_date|localize)s</strong> on due to an embargo.
de: Die Publikation wurde erfolgreich in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> abgelegt. Der Volltext wird wegen eines Embargos erst ab <strong>%(pub_date|localize)s</strong> unter <a class="alert-link" href="%(deposit_url)s">dieser Adresse</a> verfügbar sein.
fr: Cet article a été déposé dans <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Le texte intégral ne sera disponible à <a class="alert-link" href="%(deposit_url)s">cette adresse</a> qu’à partir du <strong>%(pub_date|localize)s</strong> en raison d’un embargo.
ru: Статья помещена в <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Полный текст статьи будет доступен по <a class="alert-link" href="%(deposit_url)s">адресу</a> из <strong>%(pub_date|localize)s</strong> по причине наложенного запрета.
tr: Bu madde <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a> içine yerleştirilmiştir. Tam metin şu adresten <a class="alert-link" href=%(pub_date|localize)s</strong> adresinden bir ambargo <a class="alert-link" href="%(deposit_url)s">burada</a> bulunabilir.

source: Full text:
ar: النص الكامل:
de: Volltext:
es: Texto completo:
fr: Texte intégral :
ru: Полный текст:
tr: Tam metin:

source: Unavailable
ar: غير متوفر
de: Nicht verfügbar
es: No disponible
fr: Indisponible
ru: Недоступно
tr: Müsait değil

source: and %(remaining_authors)s other authors
ar: و%(remaining_authors)s مؤلفين آخرين
de: und %(remaining_authors)s weiteren Verfasser_innen
es: y %(remaining_authors)s autores más
fr: et %(remaining_authors)s autres auteurs
ru: и %(remaining_authors)s других авторов
tr: ve %(remaining_authors)s diğer yazalar

source: from
ar: من
de: von
es: de
fr: depuis
ru: из
tr: gönderen

source: Upload
ar: رفع
de: Hochladen
es: Cargar
fr: Téléverser
ru: Загрузить
tr: Yükle

source: Exclude from my profile
ar: استبعاد من ملفي الشخصي
de: Von meinem Profil ausschließen
es: Excluir de mi perfil
fr: Retirer de mon profil
ru: Исключить из моего профиля
tr: Profilimden hariç tut

source: Include in my profile
ar: تضمين في ملفي الشخصي
de: In mein Profil aufnehmen
es: Incluir en mi perfil
fr: Inclure dans mon profil
ru: Добавить в мой профиль
tr: Profilime dahil tut

source: Published in
ar: نُشِر في
de: Veröffentlicht in
es: Publicado en
fr: Publié dans
ru: Опубликовано в
tr: Yayınlanan

source: Links
ar: الروابط
es: Enlaces
fr: Liens
ru: Ссылки
tr: Bağlantılar

source: Tools
ar: أدوات
de: Werkzeuge
es: Herramientas
fr: Outils
ru: Инструменты
tr: Araçlar

source: Search in Google Scholar
ar: البحث في جوجل سكولار
de: In Google Scholar suchen
es: Buscar en Google Académico
fr: Chercher dans Google Scholar
ru: Искать в Google Scholar
tr: Google Akademik'te ara

source: Admin zone
ar: منطقة الإداري
de: Verwaltungsbereich
fr: Administration
ru: Область администратора
tr: Yönetici alanı

source: Policy details
ar: تفاصيل السياسة
de: Einzelrichtlinien
es: Detalles de la normativa
fr: Détails de la politique
ru: Информация о политике
tr: Politika ayrıntıları

source: Blue circle
ar: دائرة زرقاء
de: Blauer Kreis
es: Círculo azul
fr: Cercle bleu
ru: Голубой круг
tr: Mavi daire

source: Mark this publication for later upload.
ar: تعليم هذا المنشور للرفع لاحقا.
de: Publikation für späteren Upload merken
fr: Marquer cette publication pour un téléversement ultérieur.
ru: Пометить эту публикацию для последующей загрузки.
tr: Daha sonra yüklemek için bu yayını işaretleyin.

source: Mark
ar: تعليم
de: Merken
fr: Marque
ru: Пометить
tr: İşaretle

source: Marked
ar: عُلِّم
de: Gemerkt
fr: Marqué
ru: Помечено
tr: İşaretlendi

source: Contact the authors to make this publication freely available. This is a service of the Open Access Button.
ar: تواصل مع المؤلفين لكي تجعل هذه الطبعة متوفرة مجاناً. هذه خدمة مقدمة من قبل تطبيق Open Access Button (زر الدخول المفتوح).
de: Kontaktiere die Autoren dieser Publikation um sie frei verfügbar zu machen. Dieser Service wird durch den Open Access Button ermöglichst.
fr: Contacter les auteurs pour rendre cette publication disponible librement. C’est un service de l'Open Access Button.
ru: Свяжитесь с авторами, чтобы сделать эту публикацию свободно доступной. Это услуга Open Access Button.
tr: Bu yayını ücretsiz olarak sunmak için yazarlarla iletişime geçin. Bu, Açık Erişim Düğmesinin bir hizmetidir.

source: Contact authors
ar: اتصل بالمؤلفين
de: Verfasser_innen kontaktieren
es: Contacte a los autores
fr: Contacter les auteurs
ru: Контактные авторы
tr: Yazarlarla iletişim kurun

source: Contact
ar: اتصل
de: Kontakt
es: Contacto
ru: Контактная информация
tr: İletişim

source: Is it you?
ar: هل هذا أنت؟
de: Bist Du das?
fr: Est-ce vous ?
ru: Это вы?
tr: Siz misiniz?

source: %(first_name)s %(last_name)s uses ORCID.
ar: %(first_name)s %(last_name)s يستخدم أورسيد.
de: %(first_name)s %(last_name)s nutzt ORCID.
fr: %(first_name)s %(last_name)s utilise ORCID.
ru: %(first_name)s %(last_name)s использует ORCID.
tr: %(first_name)s %(last_name)s, ORCID kullanır.

source: Refresh Publications
ar: تحديث المنشورات
de: Veröffentlichungen auffrischen
es: Actualizar publicaciones
fr: Rafraîchir les publications
ru: Обновить публикации
tr: Yayınları Yenile

source: Address:
ar: العنوان:
de: Adresse:
es: Dirección:
fr: Adresse :
ru: Адрес:
tr: Adres:

source: Missing publications? <a href="%(matching_papers_url)s">Search for publications with a matching author name.</a>
ar: المنشورات مفقودة؟ <a href="%(matching_papers_url)s"> ابحث عن المنشورات التي تحمل اسم مؤلف مطابق.</a>
de: Fehlende Veröffentlichungen? <a href="%(matching_papers_url)s">Suche nach Veröffentlichungen mit passendem Verfassernamen.</a>
fr: S’il manque des publications, vous pouvez <a href="%(matching_papers_url)s">chercher des publications correspondant à un nom d’auteur</a>
ru: Пропали публикации? <a href="%(matching_papers_url)s">Поиск публикаций с совпадающим именем автора.</a>.
tr: Eksik yayınlar mı var? <a href="%(matching_papers_url)s">Eşleşen yazar adına sahip yayınları arayın.</a>

source: Missing publications? <a class="showHrefPrint" href="%(faq_url)s#missingPaper">Read more about our data sources.</a>
ar: المنشورات مفقودة؟ <a class="showHrefPrint" href="%(faq_url)s#missingPaper">، اقرأ المزيد حول مصادر بياناتنا.</a>
de: Fehlende Veröffentlichungen?<a class="showHrefPrint" href="%(faq_url)s#missingPaper">Erfahre mehr über unsere Datenquellen.</a>
fr: Il manque des publications ? <a class="showHrefPrint" href="%(faq_url)s#missing-paper">Lire davantage sur nos sources de données.</a>
ru: Пропали публикации? <a class="showHrefPrint" href="%(faq_url)s#missingPaper">Читайте подробнее о наших источниках данных.</a>.
tr: Eksik yayınlar mı var? <a class="showHrefPrint" href="%(faq_url)s#missingPaper">Veri kaynaklarımız hakkında daha fazla bilgi edinin.</a>

source: %(formattedCounter)s paper found
ar: تم إيجاد %(formattedCounter)s وقة
de: %(formattedCounter)s Publikation gefunden
fr: %(formattedCounter)s article trouvé
ru: %(formattedCounter)s статья найдена
tr: %(formattedCounter)s kağıt bulundu

source: Refine
ar: صقل
de: Filtern
fr: Affiner
ru: Уточнить
tr: Geliştir

source: By title
ar: حسب العنوان
de: Nach Titel
es: Por título
fr: Par titre
ru: По названию
tr: Başlığa göre

source: By co-authors
ar: حسب المؤلفين المشاركين
de: Nach Co-Autoren
es: Por coautores
fr: Par co-auteurs
ru: По соавторам
tr: Ortak yazarlara göre

source: By authors
ar: حسب المؤلفين
de: Nach Verfasser_innen
es: Por autores
fr: Par auteurs
ru: По авторам
tr: Yazarlara göre

source: By publication date
ar: حسب تاريخ النشر
de: Nach Veröffentlichungsdatum
es: Por fecha de publicación
fr: Par date de publication
ru: По дате публикации
tr: Yayınlanma tarihine göre

source: after
ar: بعد
de: nach
es: después
fr: après
ru: после
tr: sonra

source: before
ar: قبل
de: vor
es: antes
fr: avant
ru: до
tr: önce

source: By document type
ar: حسب نوع المستند
de: Nach Dokumenttyp
es: Por tipo de documento
fr: Par type de document
ru: По типу документа
tr: Belge türüne göre

source: Sort by
ar: رتب حسب
de: Sortieren nach
es: Ordenar por
fr: Trier par
ru: Сортировать по
tr: Sıralama

source: Refine for superusers
ar: صقل للمستخدمين الخارقين
de: Verfeinern für Administratoren
fr: Raffiner pour les utilisateurs avancés
ru: Уточнить для привилегированных пользователей
tr: Süper kullanıcılar için hassaslaştırma

source: Refreshing results
ar: تحديث النتائج
de: Ergebnisse auffrischen
fr: Mise à jour des résultats
ru: Обновление результатов
tr: Sonuçları yenileme

source: Unknown OA status
ar: حالة الوصول المفتوح غير معروفة
de: Unbekannter OA Status
es: Estado de OA desconocido
fr: État OA inconnu
ru: Неизвестный статус OA
tr: Bilinmeyen AE durumu

source: Unknown PDF status
ar: حالة PDF غير معروفة
de: Unbekannter PDF-Status
es: Estado de PDF desconocido
fr: État du PDF inconnu
ru: Неизвестный статус PDF
tr: Bilinmeyen PDF durumu

source: Preprints can be archived.
ar: يمكنك أرشفة نسخ ما قبل الطباعة.
de: Preprints können archiviert werden.
es: Se pueden archivar las versiones originales.
fr: Les prépublications peuvent être archivées.
ru: Препринты могут быть архивированы.
tr: Matbaalar arşivlenebilir.

source: Preprints cannot be archived.
ar: لا يمكن أرشفة نسخ ما قبل الطباعة.
de: Preprints können nicht archiviert werden.
es: No se pueden archivar las versiones originales.
fr: Les prépublications ne peuvent pas être archivées.
ru: Препринты не могут быть архивированы.
tr: Matbaalar arşivlenemez.

source: Under the restrictions below, preprints can be archived.
ar: بموجب القيود أدناه، يمكن أرشفة نسخ ما قبل الطباعة.
de: Unter folgenden Bedingungen können Preprints archiviert werden.
es: En función de las restricciones siguientes, se pueden archivar las versiones originales.
fr: Sous les conditions ci-dessous, les prépublications peuvent être archivées.
ru: Препринты могут быть архивированы с учётом ограничений, приведенных ниже.
tr: Aşağıdaki kısıtlamalar altında, hazır baskılar arşivlenebilir.

source: Preprints archiving policy unclear
ar: سياسة أرشفة نسخ ما قبل الطباعة غير واضحة
de: Archivierungsrichtlinie für Preprints unklar
es: La normativa de archivado de versiones originales no es clara
fr: La politique concernant les prépublications est imprécise.
ru: Политика архивации препринтов неясна
tr: Arşivleme ilkesini net olmayan şekilde yazdırır
