Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Earth sciences & geology
ar: علوم الأرض والجيولوجيا
de: Geowissenschaften
es: Ciencias de la Tierra y geología
fr: Sciences de la terre et géologie
ru: Науки о Земле и геология
tr: Yer bilimleri ve jeoloji

source: Fossils & prehistoric life
ar: الحفريات وحياة ما قبل التاريخ
de: Paläontologie
es: Fósiles y vida prehistórica
fr: Fossiles et vie préhistorique
ru: Ископаемые окаменелости и доисторическая жизнь
tr: Fosiller ve tarih öncesi yaşam

source: Biology
ar: الأحياء
de: Biologie
es: Biología
fr: Biologie
ru: Биология
tr: Biyoloji

source: Plants (Botany)
ar: النباتات (علم النبات)
de: Pflanzen (Botanik)
es: Plantas (botánica)
fr: Plantes (botanique)
ru: Растения (ботаника)
tr: Bitkiler (Botanik)

source: Animals (Zoology)
ar: الحيوانات (علم الحيوان)
de: Tiere (Zoologie)
es: Animales (zoología)
fr: Animaux (zoologie)
ru: Животные (зоология)
tr: Hayvanlar (Zooloji)

source: Technology
ar: التكنولوجيا
de: Technik
es: Tecnología
fr: Technologie
ru: Технология
tr: Teknoloji

source: Medicine & health
ar: الطب والصحة
de: Medizin und Gesundheit
es: Medicina y salud
fr: Médecine et santé
ru: Медицина и здоровье
tr: Tıp ve sağlık

source: Agriculture
ar: الهندسة المعمارية
de: Landwirtschaft
es: Agricultura
ru: Сельское хозяйство
tr: Tarım

source: Home & family management
ar: إدارة المنزل والأسرة
de: HAuswirtschaft
es: Administración familiar y del hogar
fr: Gestion de la maison et de la famille
ru: Управление домом и семьей
tr: Ev ve aile yönetimi

source: Management & public relations
ar: الإدارة والعلاقات العامة
de: Management
es: Administración y relaciones públicas
fr: Gestion et relations publiques
ru: Управление и связи с общественностью
tr: Yönetim ve halkla ilişkiler

source: Chemical engineering
ar: الهندسة الكيميائية
de: Chemische Verfahrenstechnik
es: Ingeniería química
fr: Ingénieur chimiste
ru: Химическая инженерия
tr: Kimya mühendisliği

source: Manufacturing
ar: التصنيع
de: Industrielle Fertigung
es: Manufactura
fr: Fabrication
ru: Производство
tr: İmalat

source: Manufacture for specific uses
ar: تصنيع لاستخدامات محددة
de: Industrielle Fertigung für einzelne Verwendungszwecke
es: Manufactura para usos concretos
fr: Fabrication pour usages spécifiques
ru: Производство для специального применения
tr: Özel kullanımlar için üretim

source: Construction of buildings
ar: تشييد المباني
de: Hausbau, Bauhandwerk
es: Construcción de edificios
fr: Construction de bâtiments
ru: Строительство зданий
tr: Bina inşaatı

source: Arts
ar: فنون
de: Künste, Bildende Kunst allgemein
es: Artes
ru: Искусство
tr: Sanatlar

source: Area planning & landscape architecture
ar: تخطيط المناطق وهندسة المناظر الطبيعية
de: Landschaftsgestaltung, Raumplanung
es: Planificación territorial y arquitectura paisajista
fr: Planification de secteur et architecture de paysage
ru: Планирование территории и ландшафтная архитектура
tr: Bölge planlama & peyzaj mimarisi

source: Sculpture, ceramics & metalwork
ar: النحت والسيراميك والأعمال المعدنية
de: Plastik, Numismatik, Keramik, Metallkunst
es: Escultura, cerámica y metalistería
fr: Sculpture, céramique et ferronnerie
ru: Скульптура, керамика и металлоконструкции
tr: Heykel, seramik ve metal işleri

source: Graphic arts & decorative arts
ar: فنون الجرافيك والفنون الزخرفية
de: Zeichnung, Kunsthandwerk
es: Artes gráficas y decorativas
fr: Arts graphiques et arts décoratifs
ru: Графика и декоративно-прикладное искусство
tr: Grafik sanatlar ve dekoratif sanatlar

source: Painting
ar: الرسم
de: Malerei
es: Pintura
fr: Peinture
ru: Живопись
tr: Tablo

source: Printmaking & prints
ar: الطباعة والمطبوعات
de: Grafische Verfahren, Drucke
es: Grabado e impresión
fr: Gravures et impressions
ru: Печать и полиграфия
tr: Baskı resim ve baskılar

source: Photography, computer art, film, video
ar: التصوير الفوتوغرافي، فن الحاسوب، الفيلم، الفيديو
de: Fotografie, Computerkunst
es: Fotografía, artes computarizadas, cine y vídeo
fr: Photographie, art numérique, film, vidéo
ru: Фотография, компьютерное искусство, кино, видео
tr: Fotoğrafçılık, bilgisayar sanatı, film, video

source: Music
ar: موسيقى
de: Musik
es: Música
fr: Musique
ru: Музыка
tr: Müzik

source: Sports, games & entertainment
ar: الرياضة والألعاب والترفيه
de: Freizeitgestaltung, Darstellende Kunst
es: Deportes, juegos y entretenimiento
fr: Sports, jeux et divertissements
ru: Спорт, игры и развлечения
tr: Sporlar, oyunlar ve eğlence

source: Literature, rhetoric & criticism
ar: الأدب والبلاغة والنقد
de: Literatur, Rhetorik, Literaturwissenschaft
es: Literatura, retórica y crítica
fr: Littérature, rhétorique et critique
ru: Литература, риторика и критика
tr: Edebiyat, söylem ve eleştiri

source: American literature in English
ar: الأدب الأمريكي بالإنجليزية
de: Englische Literatur Amerikas
es: Literatura estadounidense en inglés
fr: Littérature américaine en anglais
ru: Американская литература на английском языке
tr: İngiliz Amerikan edebiyatı

source: English & Old English literatures
ar: الأدب الإنجليزي والإنجليزي القديم
de: Englische und altenglische Literatur
es: Literaturas inglesa y anglosajona
fr: Littérature anglaise et en anglais ancien
ru: Английская и древнеанглийская литература
tr: İngilizce ve Eski İngilizce kültürleri

source: German & related literatures
ar: الأدب الألماني وما يتصل به
de: Deutsche Literatur
es: Literaturas alemana y relacionadas
fr: Littératures allemandes et connexes
ru: Немецкая и связанная с ней литература
tr: Almanca ve ilgili edebiyatlar

source: French & related literatures
ar: الأدب الفرنسي وما يتصل به
de: Französische Literatur
es: Literaturas francesa y relacionadas
fr: Littératures française et connexes
ru: Французская и связанная с ней литература
tr: Fransızca ve ilgili edebiyatlar

source: Italian, Romanian & related literatures
ar: الأدب الإيطالي والروماني وما يتصل بهما
de: Italienische, rumänische, rätoromanische Literatur
es: Literaturas italiana, rumana y retorromana
fr: Littératures italienne, roumaine et connexes
ru: Итальянская, румынская и связанная с ними литература
tr: İtalyanca, Rumence ve ilgili kültürler

source: Spanish, Portuguese, Galician literatures
ar: الآداب الإسبانية والبرتغالية والجاليكية
de: Spanische und portugiesische Literatur
es: Literaturas castellana, portuguesa y gallega
fr: Littératures latines ibériques (espagnole, portugaise, galicienne).
ru: Испанская, португальская, галисийская литература
tr: İspanyolca, Portekizce, Galiçyaca edebiyatları

source: Latin & Italic literatures
ar: الآداب اللاتينية والإيطالية
de: Lateinische Literatur
es: Literaturas latina e itálica
fr: Littératures latines et italiques
ru: Латинская и италийская литература
tr: Latince ve İtalik edebiyatlar

source: Classical & modern Greek literatures
ar: الأدب اليوناني الكلاسيكي والحديث
de: Griechische LiteraturGriechische Literatur
es: Literatura griega clásica y moderna
fr: Littérature grecque classique et moderne
ru: Классическая и современная греческая литература
tr: Klasik ve modern Yunan edebiyatları

source: Other literatures
ar: آداب أخرى
de: Literaturen anderer Sprachen
es: Otras literaturas
fr: Autres littératures
ru: Другая литература
tr: Diğer edebiyatlar

source: Geography & travel
ar: الجغرافيا والسفر
de: Geografie und Reisen
es: Geografía y viajes
fr: Géographie et voyage
ru: География и путешествия
tr: Coğrafya & seyahat

source: Biography & genealogy
ar: السيرة الشخصية وعلم الانساب
de: Biografie, Genealogie, Heraldik
es: Biografía y genealogía
fr: Biographie et généalogie
ru: Биография и генеалогия
tr: Biyografi ve soybilim

source: History of ancient world (to ca. 499)
ar: تاريخ العالم القديم (حتى 499)
de: Alte Geschichte, Archäologie bis ca. 499
es: Historia del mundo antiguo (hasta ca. 499)
fr: Histoire du monde antique (jusqu'à l’an 499 environ)
ru: История древнего мира (примерно до 499 г.)
tr: Antik dünya tarihi (yaklaşık 499)

source: History of Europe
ar: تاريخ أوروبا
de: Geschichte Europas
es: Historia de Europa
fr: Histoire de l’Europe
ru: История Европы
tr: Avrupa'nın Tarihi

source: History of Asia
ar: تاريخ آسيا
de: Geschichte Asiens
es: Historia de Asia
fr: Histoire de l’Asie
ru: История Азии
tr: Asya'nın Tarihi

source: History of Africa
ar: تاريخ أفريقيا
de: Geschichte Afrikas
es: Historia de África
fr: Histoire de l’Afrique
ru: История Африки
tr: Afrika'nın Tarihi

source: History of North America
ar: تاريخ أمريكا الشمالية
de: Geschichte Nordamerikas
es: Historia de Norteamérica
fr: Histoire de l’Amérique du Nord
ru: История Северной Америки
tr: Kuzey Amerika Tarihi

source: History of South America
ar: تاريخ أمريكا الجنوبية
de: Geschichte Südamerikas
es: Historia de Sudamérica
fr: Histoire de l’Amérique du Sud
ru: История Южной Америки
tr: Güney Amerika Tarihi

source: History of other areas
ar: تاريخ المناطق الأخرى
de: Geschichte anderer Gebiete
es: Historias de otras áreas
fr: Histoire des autres domaines
ru: История других областей
tr: Diğer alanların tarihçesi

source: Data processing & computer science
de: Informatik
es: Procesamiento de datos y ciencias de la computación
fr: Traitement des données et informatique
ru: Обработка данных и информатика
tr: Veri işleme ve bilgisayar bilimi

source: Military science
de: Militärwissenschaften
es: Ciencia militar
fr: Science militaire
ru: Военное дело
tr: Askeri bilimi

source: Other Germanic languages
de: Andere germanische Sprachen
es: Otras lenguas germánicas
fr: Autres langues germaniques
ru: Другие германские языки
tr: Diğer Cermen dilleri

source: Public performances
ar: العروض العامة
de: Öffentliche Darbietungen
fr: Performances publiques
ru: Публичные мероприятия
tr: Kamu performansları

source: Stage presentations
ar: العروض المسرحية
de: Bühnenkunst
fr: Présentations d’étape
ru: Сценическое искусство
tr: Sahne sunumları

source: Indoor games & amusements
ar: ألعاب وملاهي داخلية
de: Spiele und Freizeitaktivitäten für drinnen
fr: Jeux en intérieur & divertissements
ru: Игры и развлечения в помещении
tr: İç mekan oyunları ve eğlenceleri

source: Athletic & outdoor sports & games
ar: ألعاب رياضية وألعاب في الهواء الطلق
de: Sportarten, Sportspiele
fr: Sports et jeux athlétiques et extérieurs
ru: Атлетика, спорт на открытом воздухе и игры
tr: Atletik ve açık hava sporları ve oyunları

source: Other Germanic literatures
de: Andere germanische Literaturen
es: Otras literaturas germánicas
fr: Autres littératures germaniques
ru: Другая германская литература
tr: Diğer Cermen edebiyatları

source: Germany & neighboring central European countries
ar: ألمانيا ودول أوروبا الوسطى المجاورة
de: Mitteleuropa, Deutschland
es: Alemania y países vecinos de Europa central
fr: Allemagne et pays voisins d’Europe centrale
ru: Германия и соседние страны Центральной Европы
tr: Almanya ve komşu orta Avrupa ülkeleri

source: Green Open Access Service
de: Zweitveröffentlichungsservice
es: Servicio de acceso abierto verde
ru: Сервис Green Open Access
tr: Yeşil Açık Erişim Hizmeti

source: Would you like that the University and State Library Darmstadt publishes your publications green open access for you? <br/> Contact us: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
ar: هل ترغب في أن تنشر جامعة ومكتبة دارمشتات منشوراتك وصولا أخضر مفتوحا لك؟ <br/> اتصل بنا: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
de: Möchten Sie, dass die Universitäts- und Landesbibliothek Darmstadt dauerhaft die Zweitveröffentlichung Ihrer Publikationen für Sie übernimmt? <br/> Kontaktieren Sie uns: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
fr: Aimeriez-vous que la Bibliothèque universitaire et d’état de Darmstadt publie vos publications en accès libre ouvert pour vous ? <br/> Contactez-nous : <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
ru: Хотели бы вы, чтобы Университет и Государственная библиотека Дармштадта публиковали ваши публикации в зелёном открытом доступе для вас? <br/> Свяжитесь с нами: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
tr: Üniversite ve Devlet Kütüphanesi Darmstadt'ın yayınlarınızı sizin için yeşil açık erişimini yayınlamasını ister misiniz? <br/> Bize ulaşın: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>

source: TUprints contract required!
ar: مطلوب عقد TUprints!
de: TUprints-Vertrag nötig!
fr: Contrat TUprints nécessaire !
ru: Требуется договор TUprints!
tr: TUprints sözleşmesi gerekli!

source: We need the TUprints agreement for all documents uploaded through Dissemin. After authentification with your TU-ID, please fill out the agreement and send it digitally. A signature is not necessary.
de: Für alle Dokumente, die Sie über Dissemin hochladen, benötigen wir einmalig den TUprints-Vertrag. Bitte füllen Sie den Vertrag nach Authentifizierung mit Ihrer TU-ID aus und senden ihn elektronisch ab. Eine Unterschrift ist nicht erforderlich.
fr: Nous avons besoin de l’accord de TUprints pour tous les documents téléchargés via Dissemin. Après authentification avec votre TU-ID, veuillez remplir l’accord et l’envoyer numériquement. La signature n’est pas nécessaire.
ru: Нам нужно соглашение TUprints для всех документов, загружаемых через Dissemin. После аутентификации с вашим TU-ID, пожалуйста, заполните договор и отправьте его в цифровом виде. Подпись не требуется.
tr: Dissemin üzerinden yüklenen tüm belgeler için TUprints sözleşmesine ihtiyacımız var. TU-ID'nizle yetkilendirdikten sonra, lütfen sözleşmeyi doldurun ve dijital olarak gönderin. İmza gerekli değildir.

source: Fill in agreement
de: Vertrag ausfüllen
fr: Remplir l’accord
ru: Заполнить договор
tr: Sözleşmeyi doldurun

source: Contract necessary!
de: Vertrag notwendig!
fr: Contrat obligatoire !
ru: Необходим контракт!
tr: Sözleşme gerekli!

source: Before we can publish your publication, we need the completely filled in and signed publication agreement, which you can send to Braunschweig University Library by e-mail, fax or postal mail.
de: Damit wir Ihre Publikation veröffentlichen können, benötigen wir die vollständig ausgefüllte und unterschriebene Veröffentlichungseinwilligung, die Sie per E-Mail, Fax oder postalisch an die Universitätsbibliothek Braunschweig senden können.
fr: Pour publier votre publication, nous avons besoin de l’accord de publication entièrement renseigné et signé, que vous pouvez envoyer à la Bibliothèque de l’université de Braunschweig par courriel, fax ou courrier postal.
ru: Прежде чем мы сможем разместить вашу публикацию, нам потребуется полностью заполненное и подписанное соглашение о публикации, которое вы можете отправить в библиотеку Брауншвейгского университета по электронной почте, факсу или обычной почте.
tr: Yayınınızı yayımlamadan önce, Braunschweig Üniversite Kütüphanesine e-posta, faks veya posta yoluyla gönderebileceğiniz, tamamen doldurulmuş ve imzalanmış bir yayın sözleşmesine ihtiyacımız var.

source: Download Contract
de: Vertrag herunterladen
es: Descargar contrato
fr: Télécharger le contrat
ru: Скачать договор
tr: Sözleşmeyi İndir

source: Creative Commons 1.0 Universal (CC0 1.0) Public Domain Dedication
ar: المشاع الإبداعي العالمي (CC0 1.0) تخصيص الملكية العامة
de: Creative Commons CC0 1.0 Universell (CC0 1.0) Public Domain Dedication
es: Dedicación al dominio público universal de Creative Commons (CC0 1.0)
fr: Creative Commons 1.0 Universel (CC0 1.0) Dédication au domaine public
tr: Creative Commons 1.0 Evrensel (CC0 1.0) Kamusal Alan Adanmışlığı

source: Creative Commons Attribution 4.0 International (CC BY 4.0)
ar: المشاع الإبداعي النسبة 4.0 (CC BY 4.0)
de: Creative Commons Namensnennung 4.0 International (CC BY 4.0)
tr: Creative Commons Atıf 4.0 Uluslararası (CC BY 4.0)

source: Creative Commons Attribution-ShareAlike 4.0, International (CC BY-SA 4.0)
ar: المشاع الإبداعي النسبة 4.0 (CC BY 4.0)
de: Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0)
fr: Creative Commons Attribution – Partage dans les mêmes conditions 4.0 International (CC BY-SA 4.0)
tr: Creative Commons Atıf-BenzerPaylaşım 4.0, Uluslararası (CC BY-SA 4.0)

source: Creative Commons Attribution-NonCommerical 4.0 International (CC BY-NC 4.0)
ar: المشاع الإبداعي النسبة 4.0 (CC BY 4.0)
de: Creative Commons Namensnennung - Nicht kommerziell 4.0 International (CC BY-NC 4.0)
fr: Creative Commons Attribution – Pas d’utilisation commerciale 4.0 International (CC BY-NC 4.0)
tr: Creative Commons Atıf-TicariOlmayan 4.0 Uluslararası (CC BY-NC 4.0)

source: Creative Commons Attribution-NoDerivatives 4.0 International (CC BY-ND 4.0)
ar: المشاع الإبداعي النسبة 4.0 (CC BY 4.0)
de: Creative Commons Namensnennung - Keine Bearbeitungen 4.0 International (CC BY-ND 4.0)
fr: Creative Commons Attribution – Pas de modification 4.0 International (CC BY-ND 4.0)
tr: Creative Commons Atıf-TürevYok 4.0 Uluslararası (CC BY-ND 4.0)

source: Free for private use; right holder retains other rights, including distribution
ar: مجاني للاستخدام الخاص; صاحب الحقوق يحتفظ بالحقوق الأخرى، بما في ذلك التوزيع
de: Kostenlos zur privaten Nutzung; Rechteinhaber erhalten andere Rechte, inklusive Verbreitung.
fr: Libre pour utilisation privée ; le détenteur des droits a réservé les autres droits, y compris la distribution
ru: Бесплатно для частного использования; правообладатель оставляет за собой другие права, включая распространение
tr: Özel kullanım için ücretsiz; hak sahibi dağıtım da dahil olmak üzere diğer haklarını saklı tutar

source: Other open license
ar: ترخيص مفتوح آخر
de: Andere freie Lizenz
es: Otra licencia abierta
fr: Autre licence libre
ru: Другая открытая лицензия
tr: Diğer açık lisans

source: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)
de: Creative Commons Namensnennung - Nicht kommerziell Weitergabe unter gleichen Bedinungen 4.0 International (CC BY-NC-SA 4.0)
fr: Creative Commons Attribution – Utilisation non commerciale – Partage dans les mêmes conditions 4.0 International (CC BY-NC-SA 4.0)
tr: Creative Commons Atıf-TicariOlmayan-BenzerPaylaşım 4.0 Uluslararası (CC BY-NC-SA 4.0)

source: Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0)
de: Creative Commons Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International (CC BY-NC-ND 4.0)
fr: Creative Commons Attribution – Utilisation non commerciale – Pas d’œuvre dérivée 4.0 International (CC BY-NC-ND 4.0)
tr: Creative Commons Atıf-TicariOlmayan-TürevYok 4.0 Uluslararası (CC BY-NC-ND 4.0)

source: Zenodo is a general-purpose open repository hosted by CERN. If the document does not have a DOI yet, Zenodo will create one.
ar: زينودو هو مستودع مفتوح للأغراض العامة تستضيفه سيرن، إذا لم يكن المستند يحتوي على معرف الوثيقة الرقمية بعد، فسيقوم زينودو بإنشاء واحد.
de: Zenodo ist ein allgemeines, offene Repositorium, das vom CERN betrieben wird. Falls das Dokument noch keine DOI hat, wird Zenodo eine erstellen.
fr: Zenodo est un dépôt ouvert à vocation générale hébergé par le CERN. Si le document n’a pas encore de DOI, Zenodo en créera un.
ru: Zenodo - это открытый репозиторий общего назначения, размещенный на сервере CERN. Если документ еще не имеет DOI, Zenodo создаст его.
tr: Zenodo, CERN tarafından barındırılan genel amaçlı bir açık veri havuzudur. Belgede henüz bir DOI yoksa Zenodo bir tane oluşturur.

source: HAL is a multidisciplinary open archive, sustained by the French Research Ministry.
ar: فرط المقالات على الإنترنت هو أرشيف مفتوح متعدد التخصصات، تدعمه وزارة البحوث الفرنسية.
de: HAL ist ein multidisziplinäres, offenes Archiv, das vom französischen Wissenschaftministerium getragen wird.
fr: HAL est une archive ouverte multidisciplinaire, soutenue par le Ministère français de la Recherche.
ru: HAL - многопрофильный открытый архив, поддерживаемый французским Министерством исследований.
tr: HAL, Fransız Araştırma Bakanlığı tarafından sürdürülen çok disiplinli bir açık arşivdir.

source: OSF preprints
de: OSF Preprint
es: Preimpresiones de OSF
fr: prépublications OSF
ru: Препринты OSF
tr: OSF baskıları

source: Run by the Center for Open Science, OSF lets you share your preprints openly. You can also share supplemental data, materials or code associated with your article.
ar: يديره مركز العلوم المفتوحة، OSF يتيح لك مشاركة بصماتك علانيةً، يمكنك أيضا مشاركة البيانات التكميلية أو المواد أو الكود المرتبط بمقالتك.
de: OSF wird vom Center for Open Science betrieben und ermöglicht es dir, Preprints zu veröffentlichen. Du kannst auch Forschungsdaten Quelltexte und sonstige Materialien anhängen.
fr: Exécuté par le Center for Open Science (« centre pour une science ouverte »), l’OSF vous laisse partager librement vos prépublications. Vous pouvez aussi partager des données supplémentaires, des matériaux ou du code associé à votre article.
ru: OSF, управляемый Центром Открытой Науки, позволяет вам делиться своими препринтами открыто. Вы также можете поделиться дополнительными данными, материалами или программным кодом, связанными с вашей статьей.
tr: Açık Bilim Merkezi tarafından işletilen OSF, baskılarınızı açıkça paylaşmanızı sağlar. Makalenizle ilişkili ek verileri, materyalleri veya kodu da paylaşabilirsiniz.

source: TUprints is the open access repository for all current and former members of the Technical University Darmstadt.
ar: TUprints هو مستودع الوصول المفتوح لجميع الأعضاء الحاليين والسابقين في الجامعة التقنية دارمشتات.
de: TUprints ist das Open Access Repositorium für alle aktuellen und ehemaligen Angehörige und Mitglieder der TU Darmstadt.
es: TUprints es el repositorio de acceso abierto para los miembros y exmiembros de la Universidad Técnica de Darmstadt.
fr: TUprints est le dépôt en accès ouvert pour tous les membres actuels et passés de l’Université de technologie de Darmstadt.
ru: TUprints - это репозиторий с открытым доступом для всех нынешних и бывших членов Технического университета Дармштадта.
tr: TUprints, Darmstadt Teknik Üniversitesi'nin tüm mevcut ve eski üyeleri için açık erişim deposudur.

source: Institutional Repository of TU Braunschweig
de: Publikationsserver der TU Braunschweig
fr: Dépôt institutionnel de TU de Braunschweig
ru: Институциональный репозиторий Брауншвейгского технического университета
tr: TU Braunschweig Kurumsal Deposu

source: Researchers at TU Braunschweig can publish their first and second (self archiving) publications Open Access on the official publication server of TU Braunschweig.
de: Forschende der TU Braunschweig können ihre Erst- und Zweitveröffentlichungen auf dem offiziellen Publikationsserver der TU Braunschweig im Open Access veröffentlichen.
fr: Les chercheurs au TU Brauschweig peuvent publier leurs première et deuxième publications (auto-archivées) en accès libre sur le serveur de publications officiel du TU Braunschweig.
ru: Исследователи из Брауншвейгского технического университета могут размещать свои первые и вторые (самоархивирующиеся) публикации в открытом доступе на официальном сервере публикаций Брауншвейгского технического университета.
tr: TU Braunschweig'deki araştırmacılar, birinci ve ikinci (kendi kendine arşivlenen) yayınlarını Açık Erişim TU Braunschweig'in resmi yayın sunucusunda yayınlayabilirler.

source: inboxes
ar: صندوق الوارد
de: Posteingänge
es: inbox
fr: boîtes de réception
ru: входящие
tr: gelen kutuları

source: Remove from to-do list
ar: إزالة من قائمة المهام
de: Von Merkliste entfernen
fr: supprimer de la liste à faire
ru: удалить из списка работ
tr: Yapılacaklar listesinden kaldır

source: Marking failed
de: Merken fehlgeschlagen
fr: Échec du marquage !
ru: Не удалось маркировать
tr: İşaretleme başarısız

source: Mark for later upload
ar: تعليم للرفع لاحقا
de: Für späteren Upload merken
fr: Marquer pour un téléchargement ultérieur
ru: Пометить для последующей загрузки
tr: Daha sonra yüklemek için işaretle

source: Removing failed
de: Entfernen fehlgeschlagen
fr: Échec de la suppression !
ru: Не удалось удалить
tr: Kaldırma başarısız oldu
