Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Click or drop here
ar: اضغط أو أسقط هنا
de: Klicken oder hierher ziehen
fr: Cliquer ou tirer ici
ru: Нажмите или опустите сюда
tr: Buraya tıklayın veya bırakın

source: Or enter a URL:
ar: أو أدخل مسارا:
de: Oder eine URL angeben:
es: O proporciona un URL:
fr: Sinon, saisissez une URL :
ru: Или введите URL-адрес:
tr: Veya bir URL girin:

source: Upload from URL
ar: رفع من مسار
de: Hochladen via URL
fr: Téléverser depuis une URL
ru: Загрузка с URL-адреса
tr: URL'den yükle

source: Fetching file and generating preview...
ar: جارٍ جلب الملف وإنشاء المعاينة...
de: Hole Datei und erzeuge Vorschau...
fr: Récupération du fichier et génération de la prévisualisation en cours...
ru: Получение файла и генерация предварительного просмотра...
tr: Dosya getiriliyor ve önizleme oluşturuluyor...

source: Choose another file
ar: اختيار ملف آخر
de: Wähle eine andere Datei
fr: Choisir un autre fichier
ru: Выберите другой файл
tr: Başka bir dosya seçin

source: Invalid PDF file.
ar: ملف PDF غير صالح.
de: Ungültiges PDF.
es: El archivo PDF no es válido.
fr: Fichier PDF non valide.
ru: Недействительный PDF-файл.
tr: Geçersiz PDF dosyası.

source: Invalid form.
ar: نموذج غير صالح.
de: Ungültiges Formular.
es: El formulario no es válido.
fr: Formulaire non valide.
ru: Недействительная форма.
tr: Geçersiz form.

source: File too large.
ar: الملف كبير جدا.
de: Datei zu groß.
es: El archivo es demasiado grande.
fr: Fichier trop gros.
ru: Файл слишком большой.
tr: Dosya çok büyük.

source: Invalid content type: this link points to a web page, we need a direct link to a PDF file.
ar: نوع المحتوى غير صالح: يشير هذا الرابط إلى صفحة ويب، نحتاج إلى رابط مباشر إلى ملف PDF.
de: Ungültiger Content-Typ: Dieser Link weist auf eine Webseite hin, wir benötigen einen direkten Link zu einer PDF-Datei.
fr: Type de contenu MIME non valide : ce lien pointe vers une page Web, il nous faut un lien direct vers un fichier PDF.
ru: Недействительный тип содержимого: эта ссылка указывает на веб-страницу, нам нужна прямая ссылка на PDF-файл.
tr: Geçersiz içerik türü: bu bağlantı bir web sayfasını işaret eder, bir PDF dosyasına doğrudan bağlantıya ihtiyacımız vardır.

source: Invalid SSL certificate on the remote server.
ar: شهادة المفتاح العام غير صالحة على الملقم البعيد.
de: Ungültiges SSL Zertifikat auf dem Remote-Server.
es: El servidor remoto utiliza un certificado SSL no válido.
fr: Certificat SSL invalide sur le serveur distant.
ru: Недействительный SSL-сертификат на удаленном сервере
tr: Uzak sunucuda geçersiz SSL sertifikası.

source: Invalid URL (server timed out).
ar: مسار غير صالح (انتهاء مهلة الخادم).
de: Ungültige URL (Zeitüberschreitung des Servers).
es: URL no válido (se agotó el tiempo de espera del servidor).
fr: URL non valide (délai de connexion expiré).
ru: Недействительный URL-адрес (превышено время ожидания сервера).
tr: Geçersiz URL (sunucu zaman aşımına uğradı).

source: Invalid URL.
ar: مسار غير صالح.
de: Ungültige URL
es: El URL no es válido.
fr: URL non valide.
ru: Неверная ссылка.
tr: Geçersiz URL.

source: Try any author name
ar: جرب أي اسم مؤلف
de: Beliebigen Verfassernamen eingeben
es: Prueba con cualquier nombre de autor
fr: Essayez n’importe quel nom d’auteur
ru: Попробуйте любое имя автора
tr: Herhangi bir yazar adını deneyin

source: Access denied
de: Zugriff verweigert
es: Se denegó el acceso
fr: Accès refusé
ru: Доступ запрещён
tr: Erişim engellendi

source: The access to the requested page has been denied. <a href="%(index)s">Go back to the home page.</a>
de: Der Zugriff auf die angeforderte Seite wurde verweigert. <a href="%(index)s">Zurück zur Startseite.</a>
es: Se ha denegado el acceso a la página solicitada. <a href="%(index)s">Volver a la página de inicio.</a>
fr: L’accès à la page demandée a été refusé. <a href="%(index)s">Revenir à la page d’accueil.</a>
ru: В доступе к запрашиваемой странице отказано. <a href="%(index)s">Возвращайтесь на главную страницу.</a>.
tr: İstenen sayfaya erişim reddedildi. <a href="%(index)s">Ana sayfaya geri dönün.</a>

source: Page not found
ar: الصفحة غير موجودة
de: Seite nicht gefunden
es: No se encuentra la página
fr: Page introuvable
ru: Страница не найдена
tr: Sayfa bulunamadı

source: The page you requested could not be found. <a href="%(index)s">Go back to the home page.</a>
de: Die angeforderte Seite konnte nicht gefunden werden. <a href="%(index)s">Zurück zur Startseite.</a>
es: No se pudo encontrar la página solicitada. <a href="%(index)s">Volver a la página de inicio.</a>
fr: La page que vous avez demandée est introuvable. <a href="%(index)s">Revenir à la page d’accueil.</a>
ru: Страницу, которую вы запросили, найти не удалось. <a href="%(index)s">Возвращайтесь на главную страницу.</a>.
tr: İstediğiniz sayfa bulunamadı. <a href="%(index)s">Ana sayfaya geri dönün.</a>

source: Internal server error
de: Interner Server Fehler
es: Error interno del servidor
fr: Erreur interne du serveur
ru: Внутренняя ошибка сервера
tr: İç sunucu hatası

source: Your request triggered an internal server error. <a href="%(index)s">Go back to the home page.</a>
ar: أدى طلبك إلى حدوث خطأ داخلي في الخادم؛ <a href="%(index)s">الرجوع إلى الصفحة الرئيسية.</a>
de: Deine Anfrage hat einen internen Fehler erzeugt. <a href="%(index)s">Zurück zur Startseite.</a>
fr: Votre requête a déclenché une erreur interne du serveur. <a href="%(index)s">Revenir à la page d’accueil.</a>
ru: Ваш запрос вызвал внутреннюю ошибку сервера. <a href="%(index)s">Возвращайтесь на главную страницу.</a>.
tr: İsteğiniz bir dahili sunucu hatasını tetikledi. <a href="%(index)s">Ana sayfaya geri dönün.</a>

source: Dissemin administration
ar: إدارة ديسيمين
de: Dissemin-Verwaltung
es: Administración de Dissemin
fr: Administration de Dissemin
ru: Администрация Dissemin
tr: Dissemin yönetimi

source: Dissemin detects papers behind pay-walls and invites their authors to upload them in one click to an open repository.
ar: ديسمين يكتشف الأوراق وراء حظر الاشتراك غير المدفوع ويدعو مؤلفيها لتحميلها بنقرة واحدة إلى مستودع مفتوح.
de: Dissemin erkennt Publikationen hinter Bezahlschranken (&quot;Paywall&quot;) und lädt ihre Verfasser_innen dazu ein, sie mit einem Klick in ein freies Repositorium hochzuladen.
es: Dissemin detecta documentos detrás de los muros de pago e invita a sus autores a subirlos con un solo clic a un repositorio abierto.
fr: Dissemin détecte les articles en accès payant et permet à leurs auteurs de les déposer en un clic vers une archive ouverte.
ru: Dissemin обнаруживает документы, доступ к которым осуществляется по платной подписке, и предлагает авторов этих документов загрузить их в один клик в открытый репозиторий.
tr: Dissemin, ödeme duvarlarının arkasındaki kağıtları tespit eder ve yazarlarını tek bir tıklamayla açık bir depoya yüklemeye davet eder.

source: Error
ar: خطأ
de: Fehler
fr: Erreur
ru: Ошибка
tr: Hata

source: Go back to the start page.
ar: العودة إلى صفحة البداية.
de: Zurück zur Startseite.
fr: Retourner à la page de démarrage.
ru: Вернуться на главную страницу.
tr: Başlangıç sayfasına geri dönün.

source: Frequently Asked Questions
ar: أسئلة مكررة
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Foire aux questions
ru: Часто задаваемые вопросы
tr: Sıkça Sorulan Sorular

source: Open Access
ar: الوصول المفتوح
es: Acceso abierto
fr: Accès libre
ru: Открытый доступ
tr: Açık Erişim

source: What is Open Access?
ar: ما هو "الوصول المفتوح"؟
de: Was ist Open Access?
es: ¿Qué es el acceso abierto?
fr: Qu’est-ce que ''Open Access'' (libre accès) ?
ru: Что такое открытый доступ?
tr: Açık Erişim nedir?

source: Why should I upload my papers to a repository?
ar: لماذا يجب علي تحميل أوراقي إلى مستودع؟
de: Warum sollte ich meine Publikationen in ein Repositorium hochladen?
es: ¿Por qué debería cargar mis papeles en un repositorio?
fr: Pourquoi mettre en ligne mes papiers dans un dépôt ?
ru: Почему мне следует загрузить свои статьи в репозиторий?
tr: Makalelerimi neden bir depoya yüklemeliyim?

source: What repository should I use?
ar: ما المستودع الذي ينبغي أن أستخدمه؟
de: Welches Repositorium sollte ich benutzen?
es: ¿Cuál repositorio debo utilizar?
fr: Quel dépôt utiliser devrais-je utiliser ?
ru: Какой репозиторий мне использовать?
tr: Hangi depoyu kullanmalıyım?

source: Why can't I deposit in my favorite repository yet?
ar: لماذا لا يمكنني الإيداع في المستودع المفضل لدي حتى الآن؟
de: Warum kann ich noch nicht in mein gewünschtes Repositorium hochladen?
fr: Pourquoi ne puis-je pas déposer dans mon dépôt favori pour l’instant ?
ru: Почему я пока не могу пополнить свой любимый репозиторий?
tr: Neden henüz en sevdiğim depoya para yatıramıyorum?

source: What is dissem.in?
ar: ما هو publish.in؟
de: Was ist dissem.in?
es: ¿Qué es dissem.in?
fr: Qu’est-ce que ''dissem.in'' ?
ru: Что такое dissem.in?
tr: Dissem.in nedir?

source: Is dissem.in a repository?
ar: هل dissem.in مستودع؟
de: Ist dissem.in ein Repositorium?
es: ¿dissem.in es un repositorio?
fr: ''Dissem.in'' est-il un dépôt ?
ru: Является ли dissem.in репозиторием?
tr: Dissem.in bir depoda mı?

source: Who runs dissem.in?
ar: من الذي يدير publish.in؟
de: Wer betreibt dissem.in?
es: ¿Quiénes están detrás de dissem.in?
fr: Qui conduit ''dissem.in'' ?
ru: Кто управляет dissem.in?
tr: Kim dissem.in'de çalışır?

source: Can I create a profile on dissem.in?
ar: هل يمكنني إنشاء ملف تعريف على spread.in؟
de: Kann ich ein Profil auf dissem.in erstellen?
es: ¿Puedo crearme un perfil en dissem.in?
fr: Puis-je me créer un profil sur dissem.in ?
ru: Могу ли я создать профиль на dissem.in?
tr: Dissem.in'de bir profil oluşturabilir miyim?

source: Policies and Full-text Availability
ar: السياسات وتوافر النص الكامل
de: Publikationsrichtlinien und Volltextverfügbarkeit
es: Normativas y disponibilidad de texto completo
fr: Politiques et disponibilité du texte intégral
ru: Политика и доступность полных текстов
tr: Politikalar ve Tam Metin Kullanılabilirliği

source: What do our policy classes mean?
ar: ماذا تعني فئات سياستنا؟
de: Was bedeuten die Publikationsrichtlinien?
es: ¿Qué significan las clases de normativas?
fr: Que signifient les différentes politiques d’accès ?
ru: Что означают наши классы политик?
tr: Politika derslerimiz ne anlama geliyor?

source: When is a paper considered available?
ar: متى تعتبر الورقة متاحة؟
de: Wann gilt eine Veröffentlichung als verfügbar?
fr: Quand considérez-vous qu’un papier est disponible ?
ru: Когда считается, что статья доступна?
tr: Bir madde ne zaman kullanılabilir?

source: Should I trust your statistics?
ar: هل ينبغي أن أثق بإحصاءاتك؟
de: Sind die angegebenen Daten korrekt?
es: ¿Debo confiar en sus estadísticas?
fr: Vos statistiques sont-elles fiables ?
ru: Должен ли я доверять вашей статистике?
tr: İstatistiklerinize güvenmeli miyim?

source: Omissions and errors
ar: عمليات الحذف والأخطاء
de: Lücken und Fehler
es: Errores y omisiones
fr: Omissions et erreurs
ru: Пропуски и ошибки
tr: Eksiklikler ve hatalar

source: One of my papers is missing. Why?
ar: إحدى أوراقي مفقودة، لماذا؟
de: Warum fehlt eine meiner Publikationen?
fr: Il manque un de mes papiers. Pourquoi ?
ru: Одна из моих статей отсутствует. Почему?
tr: Belgelerimden biri eksik. Neden?

source: Some details of my paper are incorrect. What can I do?
ar: بعض تفاصيل ورقتي غير صحيحة، ماذا أفعل؟
de: Einige Angaben zu meiner Publikation sind falsch. Was kann ich tun?
es: Algunos detalles de mi documento son incorrectos. ¿Qué puedo hacer?
fr: Certains détails sur mon papier sont incorrects. Que faire ?
ru: Некоторая информация о моей статье неверна. Что я могу сделать?
tr: Makalemin bazı detayları yanlış. Ne yapabilirim?

source: There is a freely available copy of my article online but dissem.in does not find it.
ar: هناك نسخة متاحة مجانا من مقالتي على الإنترنت ولكن publish.in لا يجدها.
de: Es gibt eine online frei verfügbare Kopie meines Artikels, aber dissem.in findet sie nicht.
fr: Il y a une copie de mon papier librement accessible en ligne, mais ''dissem.in'' ne le trouve pas.
ru: В интернете есть свободно доступная копия моей статьи, но dissem.in её не находит.
tr: Makalemin çevrimiçi olarak ücretsiz bir kopyası var, ancak dissem.in bulamıyor.

source: Authentication with ORCID
ar: المصادقة مع ORCID
de: Authentifizierung mit ORCID
es: Autenticación con ORCID
fr: Authentification avec ORCID
ru: Аутентификация с помощью ORCID
tr: ORCID ile kimlik doğrulama

source: Why do you need to authenticate users?
ar: لماذا تحتاج إلى مصادقة المستخدمين؟
de: Wieso müssen sich Nutzer_innen authentifizieren?
es: ¿Por qué necesitan autenticar a los usuarios?
fr: Pourquoi avez-vous besoin d’authentifier les utilisateurs ?
ru: Зачем нужна аутентификация пользователей?
tr: Neden kullanıcıların kimliğini doğrulamanız gerekiyor?

source: What will you do to my ORCID profile if I log in?
ar: ماذا ستفعل لملف تعريف ORCID الخاص بي إذا قمت بتسجيل الدخول؟
de: Werden Daten in meinem ORCID-Profil geändert, wenn ich mich anmelde?
es: ¿Qué le sucederá a mi perfil de ORCID si accedo?
fr: Que comptez-vous faire avec mon profil ORCID si je me connecte ?
ru: Что вы будете делать с моим профилем ORCID, если я войду в систему?
tr: Giriş yaparsam ORCID profilime ne yapacaksın?

source: How do I add publications to my ORCID profile?
ar: كيف يمكنني إضافة منشورات إلى ملف تعريف ORCID الخاص بي؟
de: Wie füge ich Veröffentlichungen zu meinem ORCID-Profil hinzu?
es: ¿Cómo añado publicaciones a mi perfil de ORCID?
fr: Comment puis-je ajouter des publications à mon profil ORCID ?
ru: Как добавить публикации в мой профиль ORCID?
tr: ORCID profilime nasıl yayın ekleyebilirim?

source: My ORCID details on Dissemin are outdated.
ar: تفاصيل أورسيد الخاصة بي على ديسمين قديمة.
de: Meine ORCID-Angaben auf Dissemin sind veraltet.
es: Mis detalles de ORCID en Dissemin no están al día.
fr: Mes informations ORCID sur Dissemin ne sont plus à jour.
ru: Мои данные ORCID на Dissemin устарели.
tr: Dissemin hakkındaki ORCID bilgilerim eski.

source: Behind the scenes
ar: خلف الكواليس
de: Hinter den Kulissen
es: Tras bambalinas
fr: En coulisses
ru: За кулисами
tr: Kamera arkası

source: Where do you get the data from?
ar: من أين تحصلون على البيانات؟
de: Woher bekommt ihr die Daten?
es: ¿De dónde obtienen los datos?
fr: D’où proviennent vos données ?
ru: Откуда вы берете данные?
tr: Verileri nereden alıyorsunuz?

source: How can I help?
ar: كيف يمكنني أن أقدم المساعدة؟
de: Wie kann ich helfen?
es: ¿Cómo puedo ayudar?
fr: Comment puis-je aider ?
ru: Как я могу помочь?
tr: Nasıl yardımcı olabilirim?

source: Where is the source code?
ar: أين شفرة المصدر؟
de: Wo ist der Quellcode?
es: ¿Dónde está el código fuente?
fr: Où est le code source ?
ru: Где исходный код?
tr: Kaynak kodu nerededir?

source: Can I harvest your data?
ar: هل يمكنني حصاد بياناتك؟
de: Kann ich eure Daten herunterladen?
fr: Puis-je récolter vos données ?
ru: Могу ли я собирать ваши данные?
tr: Verilerinizi toplayabilir miyim?

source: Can I use the Dissemin logo to refer to the project?
ar: هل يمكنني استخدام شعار ديسمين للإشارة إلى المشروع؟
de: Kann ich das Dissemin-Logo zu Werbezwecken nutzen?
fr: Puis-je utiliser le logo de Dissemin pour faire référence au projet ?
ru: Могу ли я использовать логотип Dissemin для ссылки на проект?
tr: Projeye atıfta bulunmak için Dissemin logosunu kullanabilir miyim?

source: In a nutshell, the Open Access movement promotes free access to the scientific literature. For a more in-depth introduction, we recommend <a href="http://www.phdcomics.com/comics.php?f=1533">this video in English</a> and <a href="https://pablo.rauzy.name/openaccess/introduction.html">this introduction in French</a>.
ar: باختصار، فإن حركة الوصول المفتوح تعزز حرية الوصول إلى المؤلفات العلمية، للحصول على مقدمة أكثر عمقا; نوصي <a href="http://www.phdcomics.com/comics.php?f=1533">بهذا الفيديو بالإنجليزية</a> و<a href="https://pablo.rauzy.name/openaccess/introduction.html">هذه المقدمة بالفرنسية</a>.
de: Kurz zusammengefasst setzt sich die Open Access Bewegung für den freien Zugang zu Wissen ein. Für eine tiefer gehende Einführung empfehlen wir das Video <a href="http://www.phdcomics.com/comics.php?f=1533">What is Open Access?</a>.
fr: En résumé, le mouvement du libre accès soutient que la production scientifique devrait être accessible à tous. Pour une introduction plus détaillée, nous recommandons <a href="https://pablo.rauzy.name/openaccess/introduction.html">cette introduction en français</a> ou <a href="http://www.phdcomics.com/comics.php?f=1533">cette vidéo en anglais</a>.
ru: В двух словах, движение "Открытый доступ" способствует свободному доступу к научной литературе. Для более глубокого ознакомления мы рекомендуем <a href="http://www.phdcomics.com/comics.php?f=1533">это видео на английском языке</a> и <a href="https://pablo.rauzy.name/openaccess/introduction.html">это введение на французском языке</a>.
tr: Özetle, Açık Erişim hareketi bilimsel literatüre ücretsiz erişimi desteklemektedir. Daha ayrıntılı bir tanıtım için <a href="http://www.phdcomics.com/comics.php?f=1533">İngilizce bu videoyu</a> ve <a href ="https://pablo.rauzy.name/openaccess/introduction.html">bu Fransızca tanımını</a> öneririz.

source: You should do it because:
ar: ينبغي أن تفعل ذلك بسبب:
de: Du solltest das aus folgenden Gründen tun:
es: Deberías hacerlo porque:
fr: Voici quelques raisons de le faire :
ru: Вам стоит это сделать, потому что:
tr: Yapmalısınız, çünkü:

source: It makes your research <strong>more accessible</strong> and <strong>more visible</strong>. Many researchers routinely check papers in topic repositories such as arXiv, and it is less likely that these researchers check your homepage regularly.
ar: It makes your research <strong>أكثر يسرا</strong> و<strong> أكثر وضوحا</strong>. يفحص العديد من الباحثين الأوراق بشكل روتيني في مستودعات الموضوع مثل أرخايف، وأقل احتمالا أن هؤلاء الباحثين سيفحصون صفحتك الرئيسية بانتظام.
de: Auf Deine Forschung kann <strong>besser zugegriffen</strong> werden und sie wird <strong>sichtbarer</strong>. Viele Wissenschaftlerinnen und Wissenschaftler prüfen regelmäßig fachbezogene Repositorien wie arXiv auf Neuerscheinungen, aber nur selten private Homepages.
es: Hace su busqueda <strong>mas accesible</strong> y <strong>mas visible </strong>. Muchos busquedores van normalmente testar documentos de repositorios como un arXiv, y es menos posible para esos busquedores testar su pagina inizial a menudo.
fr: Il rend vos travaux de recherche <strong>plus accessibles</strong> et <strong>plus visibles</strong>. De nombreux chercheurs vérifient par routine les papiers des dépôts thématiques comme ''arXiv'', mais ce n’est que rarement qu’ils vont vérifier votre page d’accueil de façon régulière.
ru: Это делает ваше исследование <strong>более доступным</strong> и <strong> более заметным</strong>. Многие исследователи регулярно проверяют документы в тематических репозиториях, таких как arXiv, и менее вероятно, что эти исследователи будут регулярно проверять вашу домашнюю страницу.
tr: Araştırmanızı <strong>daha erişilebilir</strong> ve <strong>daha görünür</strong> yapar. Birçok araştırmacı arXiv gibi konu havuzlarındaki kağıtları düzenli olarak kontrol eder ve bu araştırmacıların ana sayfanızı düzenli olarak kontrol etmesi daha az olasıdır.

source: You can even do it before publication. You can get <strong>valuable feedback</strong> to improve your paper before the actual peer-reviewing process. It may also be useful to establish priority if it takes a long time for your paper to get published.
ar: يمكنك حتى القيام بذلك قبل النشر، يمكنك الحصول على <strong>تغذية راجعة قيمة</strong> لتحسين ورقتك قبل عملية استعراض الأقران الفعلية، وقد يكون من المفيد أيضا تحديد الأولوية إذا استغرق نشر الورقة وقتا طويلا
de: Du kannst Deine Ergebnisse bereits vor der Veröffentlichung hochladen. Dadurch kannst Du <strong>wertvolles Feedback</strong> erhalten, um Deine Publikation bereits vor dem Peer-Reviewing zu verbessern. Außerdem sind Deine Ergebnisse schon verfügbar, bevor der Publikationsprozess abgeschlossen ist.
es: Puede hacerlo mismo antes la publicacion. Puede tener una <strong>opinion preciosa</strong> para mejorar el documento antes de la revision actual. Seria tambien util de tomar priorodad si su documento necesita mas tiempo para ser publicado
fr: Vous pouvez même le faire avant la publication. Vous pouvez obtenir de <strong>précieux commentaires</strong> pour améliorer votre document avant le processus d’évaluation par les pairs. Il peut également être utile d’établir la priorité si la publication de votre article prend beaucoup de temps.
ru: Вы даже можете сделать это перед публикацией. Вы можете получить <strong>ценную обратную связь</strong> для улучшения вашей работы до фактического процесса рецензирования. Также может быть полезно установить приоритет, если публикация вашей работы занимает много времени.
tr: Hatta yayınlanmadan önce bile yapabilirsiniz. Gerçek hakemlik sürecinden önce makalenizi geliştirmek için <strong>değerli geri bildirim</strong> alabilirsiniz. Makalenizin yayınlanması uzun zaman alıyorsa, öncelik belirlemek de yararlı olabilir.

source: It provides you a <strong>durable storage</strong>. Your homepage is likely to change or to disappear, for instance if you leave your current institution.
ar: يوفر لك <strong>سعة تخزين دائمة</strong>: من المحتمل أن تتغير صفحتك الرئيسية أو تختفي، على سبيل المثال إذا تركت مؤسستك الحالية
de: Repositorien speichern und archivieren Deine Publikationen <strong>dauerhaft</strong>. Deine Homepage wird wahrscheinlich spätestens dann nicht mehr erreichbar sein, wenn Du Dein Institut verlassen hast.
es: Il proveede un <strong>durable storage</strong>. Tu pagina inizial va probablemente cambiano desparecer, por ejemplo si deja su instituto presente.
fr: Il vous offre un <strong>stockage durable</strong>. Il se peut que votre page d’accueil soit modifiée ou disparaisse, par exemple si vous quittez votre institution actuelle.
ru: Это предоставляет вам <strong>долговечное хранилище</strong>. Скорее всего, ваша домашняя страница изменится или исчезнет, например, если вы покинете ваше нынешнее учебное заведение.
tr: Size <strong>dayanıklı bir depolama</strong> sağlar. Örneğin, mevcut kurumunuzdan ayrılırsanız, ana sayfanızın değişmesi veya kaybolması muhtemeldir.
