Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Preprints archiving policy unknown
ar: سياسة أرشفة نسخ ما قبل الطباعة غير معروفة
de: Archivierungsbedingungen für Preprints unbekannt
es: Se desconoce la normativa de archivado de versiones originales
fr: La politique concernant l’archivage des prépublications est inconnue.
ru: Политика архивации препринтов неизвестна
tr: Matbaa arşivleme politikası bilinmiyor

source: Postprints can be archived.
ar: يمكنك أرشفة نسخ ما بعد الطباعة.
de: Postprints können archiviert werden.
es: Se pueden archivar las versiones revisadas.
fr: Les postpublications peuvent être archivées.
ru: Постпринты могут быть архивированы.
tr: Baskı sonrası arşivlenebilir.

source: Postprints cannot be archived.
ar: لا يمكن أرشفة نسخ ما بعد الطباعة.
de: Postprints können nicht archiviert werden.
es: No se pueden archivar las versiones revisadas.
fr: Les postpublications ne peuvent pas être archivées.
ru: Постпринты не могут быть архивированы.
tr: Baskı sonrası arşivlenemez.

source: Under the restrictions below, postprints can be archived.
ar: بموجب القيود أدناه، يمكن أرشفة نسخ ما بعد الطباعة.
de: Unter folgenden Beschränkungen können Postprints archiviert werden.
es: En función de las restricciones siguientes, se pueden archivar las versiones revisadas.
fr: Sous les conditions ci-dessous, les postpublications peuvent être archivées.
ru: Постпринты могут быть архивированы с учётом ограничений, приведенных ниже.
tr: Aşağıdaki kısıtlamalar altında, baskılar arşivlenebilir.

source: Postprint archiving policy unclear.
ar: سياسة أرشفة نسخ ما بعد الطباعة غير واضحة.
de: Archivierungsrichtlinie für Postprints unklar.
es: La normativa de archivado de versiones revisadas no es clara.
fr: La politique concernant l’archivage des postpublications est imprécise.
ru: Политика архивации постпринтов неясна.
tr: Baskı sonrası arşivleme politikası net değil.

source: Postprint archiving policy unknown.
ar: سياسة أرشفة نسخ ما بعد الطباعة غير معروفة.
de: Archivierungsrichtlinie für Posprints unbekannt.
es: Se desconoce la normativa de archivado de versiones revisadas.
fr: La politique concernant l’archivage des postpublications est inconnue.
ru: Политика архивации постпринтов неизвестна.
tr: Baskı sonrası arşivleme politikası bilinmiyor.

source: Final versions can be archived.
ar: يمكن أرشفة الإصدارات النهائية.
de: Endversionen können archiviert werden.
es: Se pueden archivar las versiones finales.
fr: Les versions finales peuvent être archivées.
ru: Окончательные версии могут быть заархивированы.
tr: Son sürümler arşivlenebilir.

source: Final versions cannot be archived.
ar: لا يمكن أرشفة الإصدارات النهائية.
de: Endversionen können nicht archiviert werden.
es: No se pueden archivar las versiones finales.
fr: Les versions finales ne peuvent pas être archivées.
ru: Окончательные версии не могут быть заархивированы.
tr: Son sürümler arşivlenemez.

source: Under the restrictions below, final versions can be archived.
ar: بموجب القيود أدناه، يمكن أرشفة الإصدارات النهائية.
de: Unter folgenden Einschränkungen können Endversionen archiviert werden.
es: En función de las restricciones siguientes, se pueden archivar las versiones finales.
fr: Sous les conditions ci-dessous, les versions finales peuvent être archivées.
ru: Итоговые версии могут быть архивированы с учётом ограничений, приведенных ниже.
tr: Aşağıdaki kısıtlamalar altında, son sürümler arşivlenebilir.

source: Final version archiving policy unclear.
ar: سياسة أرشفة النسخة النهائية غير واضحة.
de: Archivierungsrichtlinie für Endversion unklar.
es: La normativa de archivado de versiones finales no es clara.
fr: La politique concernant les versions finales est imprécise.
ru: Политика архивации итоговых версий неясна.
tr: Son sürüm arşivleme politikası net değil.

source: Final version archiving policy unknown.
ar: سياسة أرشفة الإصدار النهائي غير معروفة.
de: Archivierungsrichtlinie für Endversion unbekannt.
es: La normativa de archivado de versiones finales no es clara.
fr: La politique concernant les versions finales est inconnue.
ru: Политика архивации итоговых версий неизвестна.
tr: Son sürüm arşivleme politikası bilinmiyor.

source: Unknown policy
ar: سياسة غير معروفة
de: Unbekannte Richtlinie
es: Normativa desconocida
fr: Politique inconnue
ru: Неизвестная политика
tr: Bilinmeyen politika

source: archiving allowed.
ar: الأرشفة مسموح بها.
de: Archivieren erlaubt.
fr: archivage autorisé.
ru: архивация разрешена.
tr: arşivlemeye izin verildi.

source: archiving forbidden.
ar: الأرشفة ممنوعة.
de: Archivieren verboten.
fr: archivage interdit.
ru: архивация запрещена.
tr: arşivleme yasaktır.

source: archiving restricted:
ar: الأرشفة مقيدة:
de: Archivieren beschränkt:
fr: archivage restreint :
ru: архивация ограничена.
tr: arşivleme kısıtlı:

source: policy unclear.
ar: السياسة غير واضحة.
de: Richtlinie unklar.
es: normativa no clara.
fr: politique imprécise.
ru: политика неясна.
tr: politika net değil.

source: policy unknown.
ar: سياسة غير معروفة.
de: Richtlinie unbekannt.
es: normativa desconocida.
fr: politique inconnue.
ru: политика неизвестна.
tr: politika bilinmiyor.

source: archiving allowed
ar: الأرشفة مسموح بها
de: Archivieren erlaubt
fr: archivage autorisé
ru: архивация разрешена
tr: arşivlemeye izin verildi

source: archiving forbidden
ar: الأرشفة ممنوعة
de: Archivieren verboten
fr: archivage interdit
ru: архивация запрещена
tr: arşivlemeye yasaklı

source: archiving restricted
ar: الأرشفة مقيدة
de: Archivieren beschränkt
es: archivar es prohibido
fr: archivage restreint
ru: архивация ограничена
tr: arşivleme kısıtlandı

source: policy unclear
ar: السياسة غير واضحة
de: Richtlinie unklar
es: normativa no clara
fr: politique imprécise
ru: политика неясна
tr: politika net değil

source: policy unknown
ar: سياسة غير معروفة
de: Richtlinie unbekannt
es: normativa desconocida
fr: politique inconnue
ru: политика неизвестна
tr: politika bilinmiyor

source: Green circle
de: Grüner Kreis
es: Círculo verde
fr: Cercle vert (libre accès)
ru: Зелёный круг
tr: Yeşil daire

source: Red circle
ar: دائرة حمراء
de: Roter Kreis
es: Círculo rojo
fr: Cercle rouge
ru: Красный круг
tr: Kırmızı daire

source: Orange circle
ar: دائرة برتقالية
de: Orangener Kreis
es: Círculo naranja
fr: Cercle orange
ru: Оранжевый круг
tr: Turuncu daire

source: White circle
ar: دائرة بيضاء
de: Weißer Kreis
es: Círculo blanco
fr: Cercle blanc
ru: Белый круг
tr: Beyaz daire

source: Question mark in circle
ar: علامة استفهام في دائرة
de: Fragezeichen in Kreis
es: Signo de interrogación rodeado por un círculo
fr: Point d’interrogation dans un cercle
ru: Вопросительный знак в кружке
tr: Soru işareti daire

source: Dissemin requires access to your ORCID name, which is marked as private in your ORCID profile.
ar: ديسيمين تتطلب الوصول إلى اسم ORCID الخاص بك، والمعلم عليه كسري في ملف ORCID الخاص بك.
de: Dissemin benötigt den Zugriff auf deinen ORCID-Namen, der in deinem ORCID-Profil als privat markiert ist.
fr: Dissemin nécessite l’accès à votre nom ORCID qui est marqué comme privé dans votre profil ORCID.
ru: Dissemin требует доступ к вашему ORCID имени, которое отмечено как приватное в вашем профиле ORCID.
tr: Dissemin, ORCID profilinizde özel olarak işaretlenmiş ORCID adınıza erişmenizi gerektirir.

source: All papers
ar: جميع الأوراق
de: Alle Publikationen
es: Todos los documentos
fr: Tous les articles
ru: Все статьи
tr: Tüm makaleler

source: To-do list
ar: قائمة المهام
de: Merkliste
es: Lista de pendientes
fr: Liste à faire
ru: Список дел
tr: Yapılacaklar listesi

source: Papers on my to-do list
ar: الأوراق في قائمة مهامي
de: Publikationen auf meiner Merkliste
fr: Articles sur ma liste à faire
ru: Документы в моем списке дел
tr: Yapılacaklar listemdeki bildiriler

source: Invalid ORCID profile. Please make sure it includes a public name.
ar: ملف تعريف ORCID غير صالح. الرجاء التأكد من أنه يتضمن اسما عاما.
de: Ungültiges ORCID-Profil. Stelle bitte sicher, dass es einen öffentlich gemachten Namen enthält.
fr: Profil ORCID non valide. Merci de vérifier qu’il indique un nom public.
ru: Недействительный профиль ORCID. Пожалуйста, убедитесь, что он включает публичное имя.
tr: Geçersiz ORCID profili. Lütfen genel bir ad içerdiğinden emin olun.

source: Invalid ORCID profile.
ar: ملف تعريف ORCID غير صالح.
de: Ungültiges ORCID-Profil.
fr: Profil ORCID non valide.
ru: Недействительный профиль ORCID.
tr: Geçersiz ORCID profili.

source: authored by
ar: تأليف
de: verfasst von
fr: écrit par
ru: автором является
tr: yazılan

source: Paper view expects a DOI or a pk
ar: عرض الصفحة تتوقع DOI أو pk
de: Die Ansicht von Publikationen erwartet einen DOI oder einen pk
fr: L’affichage d’un article requiert un DOI ou un pk
ru: Просмотр статьи требует DOI или pk
tr: Kağıt görünümü DOI veya pk bekliyor

source: No %(verbose_name)s found matching the query
ar: لم يتم العثور على %(verbose_name)s يطابق الاستعلام
de: Kein %(verbose_name)s passend zur Abfrage gefunden
es: No se encontró ningún %(verbose_name)s que correspondiera a la consulta
fr: Aucun %(verbose_name)s ne correspond à la requête
ru: Не найдено %(verbose_name)s удовлетворяющих запросу.
tr: Sorguyla eşleşen %(verbose_name)s bulunamadı

source: This paper has been deleted.
ar: هذه الصفحة تم حذفها.
de: Diese Publikation wurde gelöscht.
fr: Cet article a été effacé.
ru: Эта статья была удалена.
tr: Bu kağıt silindi.

source: Invalid DOI.
ar: معرف الوثيقة الرقمية غير صالح.
de: Ungültige DOI.
es: El DOI no es válido.
fr: DOI non valide.
ru: Недействительный DOI.
tr: Geçersiz DOI.

source: popularity
ar: شعبية
de: Beliebtheit
es: popularidad
fr: popularité
ru: популярность
tr: popülerlik

source: name
ar: الاسم
es: nombre
fr: nom
ru: имя
tr: ad

source: decreasing
ar: تقليل
de: Rückläufig
es: descendente
fr: ordre décroissant
ru: по убыванию
tr: düşürme

source: increasing
ar: زيادة
de: Steigend
es: ascendente
fr: ordre croissant
ru: по возрастанию
tr: arttırma

source: By publisher
de: Nach Verlag
es: Por editorial
fr: Par maison d’édition
ru: По издателю
tr: Yayıncı

source: Order
ar: الترتيب
de: Sortieren
fr: Ordre
ru: Порядок
tr: Sıra

source: Open access
ar: الوصول المفتوح
es: Acceso abierto
fr: Accès libre
ru: Открытый доступ
tr: Açık erişim

source: Freely available from the publisher.
ar: متاح مجانا من الناشر.
de: Frei verfügbar durch Herausgeber.
fr: Librement accessible à partir de l’éditeur.
ru: Бесплатно доступно у издателя.
tr: Yayıncıdan ücretsiz olarak edinilebilir.

source: Allows pre/post prints
ar: يسمح بما قبل/ما بعد الطباعة
de: Erlaubt Pre- und Postprints
fr: Autorise les pré/post-publications
ru: Разрешает пре/пост-принты
tr: Baskı öncesi/sonrası baskıya izin verir

source: The publisher sells copies but allows authors to deposit some version of the article in a repository.
ar: يبيع الناشر نسخا ولكنه يسمح للمؤلفين بإيداع بعض نسخ المقالة في مستودع.
de: Der Herausgeber verkauft Kopien, aber erlaubt den Verfasser_innen, einige Versionen des Artikels in einem Repositorium einzureichen.
fr: La version de l’éditeur est payante mais les auteurs ont le droit d’envoyer certaines versions de l’article dans un dépôt.
ru: Издатель продает копии, но позволяет авторам хранить некоторые версии статьи в репозитории.
tr: Yayıncı kopya satıyor ancak yazarların makalenin bir versiyonunu bir depoya bırakmasına izin veriyor.

source: Forbids pre/post prints
ar: يحظر ما قبل/ما بعد الطباعة
de: Verbietet Pre- und Postprints
fr: Interdit les pré/post-publications
ru: Запрещает пре/пост-принты
tr: Baskı öncesi/sonrası baskıları yasaklar

source: The publisher forbids authors to deposit any version of their article online.
ar: يحظر الناشر على المؤلفين إيداع أية نسخة من مقالهم عبر الإنترنت.
de: Der Herausgeber verbietet Verfasser_innen sämtliche Versionen ihres Artikels online verfügbar zu machen.
fr: L’éditeur interdit aux auteurs de mettre en ligne leur article (quelle que soit la version).
ru: Издатель запрещает авторам размещать любую версию своей статьи в Интернете.
tr: Yayıncı, yazarların makalelerinin herhangi bir sürümünü çevrimiçi olarak yatırmasını yasaklar.

source: Policy unclear
ar: السياسة غير واضحة
de: Richtlinie unklar
fr: Politique inconnue
ru: Политика неясна
tr: Politika belirsiz

source: For complicated policies, unknown publishers and unpublished documents.
ar: للسياسات المعقدة والناشرين غير المعروفين والمستندات غير المنشورة.
de: Für komplizierte Richtlinien, unbekannte Herausgeber und unveröffentlichte Dokumente.
fr: Pour les politiques complexes, les éditeurs inconnus et les documents non publiés.
ru: Для сложных политик, неизвестных издателей и неопубликованных документов.
tr: Karmaşık politikalar, bilinmeyen yayıncılar ve yayınlanmamış belgeler için.

source: Allowed
ar: مسموح به
de: Erlaubt
es: Permitido
fr: Autorisés
ru: Разрешено
tr: İzin verildi

source: Forbidden
ar: ممنوع
de: Nicht gestattet
es: Prohibido
fr: Interdits
ru: Запрещено
tr: Yasak

source: Restricted
ar: مقيد
de: Beschränkt
fr: Restreints
ru: Ограничено
tr: Kısıtlandı

source: Unclear
ar: غير واضح
de: Unklar
fr: Imprécis
ru: Неясно
tr: Belirsiz

source: Unknown
ar: غير معروف
de: Unbekannt
es: Desconocido
fr: Inconnu
ru: Неизвестно
tr: Bilinmiyor

source: Publishers
ar: الناشرون
de: Herausgeber
es: Editores
fr: Maisons d’édition
ru: Издатели
tr: Yayıncılar

source: Unknown publisher
ar: ناشر مغمور
de: Herausgeber unbekannt
es: Editor desconocido
fr: Éditeur inconnu
ru: Неизвестный издатель
tr: Bilinmeyen yayıncı

source: %(counter)s publisher found
ar: تم العثور على %(counter)s ناشر
de: %(counter)s Herausgeber gefunden
fr: %(counter)s maison d’édition trouvée
ru: Найден %(counter)s издатель
tr: %(counter)s yayıncı bulundu

source: Search
ar: بحث
de: Suche
es: Buscar
fr: Recherche
ru: Поиск
tr: Ara

source: Sources
de: Datenquellen
es: Fuentes
ru: Источники
tr: Kaynaklar

source: Data provided by
ar: بيانات مقدمة من
de: Daten zur Verfügung gestellt von
es: Datos provistos por
fr: Données fournies par
ru: Данные предоставлены
tr: Sağlanan veriler

source: (%(num_total)s paper)
ar: (%(num_total)s ورقة)
de: (Eine Publikation)
fr: (%(num_total)s article)
ru: (%(num_total)s статья)
tr: (%(num_total)s kağıt)

source: No publishers found
ar: لم يتم العثور على ناشرين
de: Keine Herausgeber gefunden
fr: Aucune maison d’édition trouvée
ru: Издательств не найдено
tr: Yayıncı bulunamadı

source: The published version is the final version of the paper, as formatted by the publisher.
ar: النسخة المنشورة هي النسخة النهائية من الورقة، كما تم تنسيقها من قبل الناشر.
de: Die veröffentlichte Version ist die letzte Version der Publikation, wie sie durch die bzw. den Herausgeber formatiert worden ist.
es: La version publicada es la version final del documento, como se ha formado del editor.
fr: La version finale de l’article est celle qui a été mise en page par l’éditeur.
ru: Опубликованная версия является итоговой версией статьи в том виде, в каком она была отформатирована издателем.
tr: Yayınlanan sürüm, yayıncının biçimlendirdiği şekliyle makalenin son sürümüdür.

source: Postprints differ from preprints in that they include the changes suggested by the reviewers. They are not edited by the publisher.
ar: تختلف مطبوعات ما بعد الطباعة عن تلك التي تتضمن التغييرات المقترحة من المراجعين; لا يتم تحريرها من قبل الناشر.
de: Postprints unterscheiden sich von Preprints darin, dass sie die vorgeschlagenen Änderungen der Gutachter_innen beinhalten. Sie sind noch nicht durch den Herausgeber überarbeitet.
es: Las versiones revisadas difieren de las originales porque incluyen modificaciones sugeridas por los pares. Las editoriales no los han modificado.
fr: Les postpublications intègrent les changements proposés par les relecteurs, au contraire des prépublications, ces dernières n’ayant pas encore été modifiées par l’éditeur.
ru: Постпринты отличаются от препринтов тем, что включают в себя изменения, предложенные рецензентами. Они не редактируются издателем.
tr: Matbaa baskıları, gözden geçirenlerin önerdiği değişiklikleri içermeleri nedeniyle baskılardan farklıdır. Yayıncı tarafından düzenlenmezler.

source: A preprint is a document produced by the authors without any interaction with the peer-reviewing process.
ar: ورقة ما قبل الطباعة هي وثيقة أنتجها المؤلفون دون أي تفاعل مع عملية استعراض الأقران.
de: Ein Preprint ist ein von den Autor_innen erstelltes Dokument, das keinen Begutachtungsprozess durchlaufen hat.
fr: Une prépublication est un document produit par les auteurs sans avoir interagi avec le processus de revue par les pairs.
ru: Препринт - это документ, созданный авторами без какого-либо взаимодействия с процессом рецензирования.
tr: Bir ön baskı, hakemlik süreciyle herhangi bir etkileşimi olmadan yazarlar tarafından üretilen bir belgedir.

source: Publisher
ar: الناشر
de: Herausgeber
fr: Maison d’édition
ru: Издатель
tr: Yayıncı

source: Last updated on %(last_updated)s, <a href="%(feedback_url)s">report any error to them</a>.
de: Zuletzt aktualisiert am %(last_updated)s, <a href="%(feedback_url)s">einen Fehler an sie melden.</a>
ru: Последнее обновление %(last_updated)s, <a href="%(feedback_url)s">сообщить им о любой ошибке</a>.
tr: Son güncelleme tarihi %(last_updated)s, <a href="%(feedback_url)s">herhangi bir hata bildirin</a>.

source: Report any error to them.
de: Sämtliche Fehler dort melden.
fr: Leur signaler toute erreur.
ru: Сообщить им о любой ошибке.
tr: Herhangi bir hatayı bildirin.

source: For superusers
ar: للمستخدمين الخارقين
de: Für Administratoren
fr: Pour les utilisateurs avancés
ru: Для привилегированных пользователей
tr: Süper kullanıcılar için

source: Change open access status
ar: تغيير حالة الوصول المفتوح
de: Open Access Status ändern
fr: Modifier l’état d’accès ouvert
ru: Изменить статус открытого доступа
tr: Açık erişim durumunu değiştir

source: Green open access summary
de: Grüner Open Access - Zusammenfassung
es: Resumen de acceso abierto verde
fr: Résumé de l’accès ouvert vert
ru: Краткий обзор зелёного открытого доступа
tr: Yeşil açık erişim özeti

source: This is a short summary of the green open access policy of %(publisher_name)s.
ar: هذا ملخص قصير لسياسة الوصول المفتوح الأخضر لـ%(publisher_name)s.
de: This ist eine kurze Zusammenfassung der Grüner Open Access Richtlinie von %(publisher_name)s.
fr: Voici un court résumé de la politique verte d’accès ouvert de %(publisher_name)s.
ru: Это краткий обзор политики зеленой открытого доступа %(publisher_name)s.
tr: Bu, %(publisher_name)s yeşil açık erişim politikasının kısa bir özetidir.

source: Conditions
ar: الشروط
de: Bedingungen
es: Condiciones
ru: Условия
tr: Şartlar

source: Available from the publisher
ar: متوفر من الناشر
de: Goldener Open Access, der Artikel ist durch den Verlag / Herausgeber frei verfügbar
es: Disponible del editor
fr: Accessible à partir de l’éditeur
ru: Доступна у издателя
tr: Yayıncıdan alınabilir

source: Available from the author
ar: متوفر من المؤلف
de: Grüner Open Access, die Publikation ist bereits in einem Repositorium frei verfügbar
es: Disponible del autor
fr: Accessible depuis l’auteur
ru: Доступна у автора
tr: Yazardan edinilebilir

source: Could be shared by the authors
ar: يمكن أن تكون مشتركة من قبل المؤلفين
de: Publikation kann laut Verlagspolicy Open Access veröffentlicht werden
fr: Pourrait être partagé par les auteurs
ru: Может распространяться авторами
tr: Yazarlar tarafından paylaşılabilir

source: Unknown/unclear sharing policy
ar: سياسة مشاركة غير معروفة/غير واضحة
de: Publikation mit unbekannten / unklaren Zweitveröffentlichungsrichtlinien
es: Politica de compartir desconocida/no clara
fr: Politique de partage inconnue/imprécise
ru: Неизвестная/неясная политика распространения
tr: Bilinmeyen/belirsiz paylaşım politikası

source: Publisher forbids sharing
ar: يحظر الناشر المشاركة
de: Der Verlag / Herausgeber verbietet Zweitveröffentlichungen
fr: Partage interdit par l’éditeur
ru: Издатель запрещает распространение
tr: Yayıncı paylaşmayı yasaklıyor

source: This paper is made freely available by the publisher.
ar: هذه الورقة متاحة مجانا من قبل الناشر.
de: Diese Publikation ist durch den Herausgeber frei verfügbar gemacht worden.
fr: Le texte intégral de l’article est en libre accès chez l’éditeur.
ru: Издатель сделал эту статью доступной бесплатно.
tr: Bu madde yayıncı tarafından serbestçe sunulmaktadır.

source: This paper is available in a repository.
ar: هذه الورقة متوفرة في مستودع.
de: Diese Publikation ist in einem Repositorium verfügbar.
fr: Cet article est disponible dans un dépôt.
ru: Эта статья доступна в репозитории.
tr: Bu madde bir depoda mevcuttur.

source: This paper was not found in any repository, but could be made available legally by the author.
ar: لم يتم العثور على هذه الورقة في أي مستودع، ولكن يمكن أن تكون متاحة قانونا من قبل المؤلف.
de: Diese Publikation wurde in keinem Repositorium gefunden, könnte aber durch den bzw. die Verfasser_in verfügbar gemacht werden.
fr: Cet article n’a été trouvé dans aucun dépôt, mais ses auteurs ont le droit de le mettre en ligne.
ru: Эта статья не была найдена в каком-либо репозитории, но авто может легально сделать её доступной.
tr: Bu madde herhangi bir depoda bulunamadı, ancak yazar tarafından yasal olarak sağlanabilir.

source: This paper was not found in any repository; the policy of its publisher is unknown or unclear.
ar: لم يتم العثور على هذه الورقة في أي مستودع، سياسة ناشرها غير معروفة أو غير واضحة.
de: Diese Publikation wurde in keinem Repositorium gefunden; die Bedingungen des Herausgebers sind unbekannt oder unklar.
fr: Cet article n’a été trouvé dans aucun dépôt, mais la politique de son éditeur est inconnue ou imprécise.
ru: Данная статья не была найдена ни в одном из репозиториев; политика ее издателя неизвестна или неясна.
tr: Bu madde herhangi bir depoda bulunamamıştır; yayıncının politikası bilinmiyor veya belirsiz.

source: Distributing this paper is prohibited by the publisher
ar: يحظر نشر هذه الورقة من قبل الناشر
de: Das Anbieten dieser Publikation ist durch den Herausgeber untersagt
fr: L’éditeur interdit la mise en ligne de cet article
ru: Распространение данной статьи запрещено издателем.
tr: Bu makalenin dağıtılması yayıncı tarafından yasaklandı

source: Available
ar: متاح
de: Verfügbar
es: Disponible
fr: Disponible
ru: Доступна
tr: Mevcut

source: Refine by OA status
ar: صقل من قبل حالة الوصول المفتوح
de: Filtern nach OA Status
fr: Affiner avec l’état OA
ru: Уточнить статус OA
tr: OA durumuna göre hassaslaştırma

source: Invalid file format: only PDF files are accepted.
ar: تنسيق الملف غير صالح: يتم قبول ملفات PDF فقط.
de: Ungültiges Dateiformat: Es werden nur PDF-Dateien akzeptiert.
fr: Format de fichier non valide : seuls les fichiers PDF sont acceptés.
ru: Недействительный формат файла: принимаются только PDF-файлы.
tr: Geçersiz dosya biçimi: yalnızca PDF dosyaları kabul edilir.

source: File too large (%(size)s). Maximum size is %(maxsize)s.
ar: الملف كبير جدا (%(size)s); الحد الأقصى للحجم هو %(maxsize)s.
de: Datei zu groß (%(size)s). Maximalgröße %(maxsize)s.
es: El archivo es demasiado grande (%(size)s). El tamaño máximo es de %(maxsize)s.
fr: Fichier trop volumineux (%(size)s). La taille maximale est de %(maxsize)s.
ru: Файл слишком большой (%(size)s). Максимальный допустимый размер %(maxsize)s.
tr: Dosya çok büyük (%(size)s). Maksimum boyut %(maxsize)s.

source: Select here the full text of your article. PDF files only, maximum size:
ar: حدد هنا النص الكامل لمقالتك، ملفات PDF فقط، الحد الأقصى للحجم:
de: Wähle hier den Volltext Deines Artikels. Nur PDF-Dateien, maximale Größe:
es: Seleccione aqui el texto entero de su articulo. Ficheros PDF solamente, volumen maximo:
fr: Sélectionnez ici le texte intégral de votre article. Seuls les fichiers PDF sont autorisés, taille maximale :
ru: Выберите здесь полный текст статьи. Только PDF-файлы, максимальный размер:
tr: Burada makalenizin tam metnini seçin. Yalnızca PDF dosyaları, maksimum boyut:
