Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Current institutions
ar: المؤسسات الحالية
de: Bestehende Einrichtungen
fr: Institutions actuelles
ru: Текущие учреждения
tr: Mevcut kurumlar

source: Unverified institutions
ar: مؤسسات لم يتم التحقق منها
de: Nicht geprüfte Einrichtungen
fr: Institutions non vérifiées
ru: Непроверенные учреждения
tr: Doğrulanmamış kurumlar

source: Obsolete institutions
ar: مؤسسات عفا عليها الزمن
de: Veraltete Einrichtungen
fr: Institutions obsolètes
ru: Устаревшие учреждения
tr: Eski kurumlar

source: Upload type
ar: نوع الرفع
de: Hochladetyp
es: Tipo de carga
fr: Type de téléversement
ru: Тип загрузки
tr: Yükleme türü

source: Repository
ar: المستودع
de: Repositorium
es: Repositorio
fr: Dépôt
ru: Репозиторий
tr: Depo

source: Invalid full text identifier.
ar: معرف النص الكامل غير صالح.
de: Ungültiger Volltextidentifikator.
es: El identificador de texto completo no es válido.
fr: Identifiant de texte intégral incorrect.
ru: Некорректный дентификатор полного текста.
tr: Geçersiz tam metin tanımlayıcı.

source: Abstract
ar: نبذة مختصرة
de: Zusammenfassung
es: Resumen
fr: Résumé
ru: Аннотация
tr: Özet

source: Dewey Decimal Class
ar: فئة ديوي العشرية
de: Dewey-Dezimalklassifikation
es: Clase del sistema de Dewey
fr: Classe décimale Dewey
ru: Десятичный класс Дьюи
tr: Dewey Ondalık Sınıfı

source: Do not publish before
ar: لا تنشر قبل
de: Nicht veröffentlichen vor
es: No publicar anticipadamente
fr: Ne pas publier avant
ru: Не публиковать до
tr: Daha önce yayınlama

source: License
ar: الترخيص
de: Lizenz
es: Licencia
fr: Licence
ru: Лицензия
tr: Lisans

source: No preferred repository
ar: لا يوجد مستودع مفضل
de: Kein bevorzugtes Repositorium
es: No hay ningún repositorio preferido
fr: Pas de dépôt préféré
ru: Нет предпочтительного репозитория
tr: Tercih edilen depo yok

source: E-mail
ar: البريد الإلكتروني
es: Correo electrónico
fr: Courriel
tr: E-posta

source: Preferred repository
de: Bevorzugtes Repositorium
es: Repositorio preferido
fr: Dépôt préféré
ru: Предпочтительный репозиторий
tr: Tercih edilen depo

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
ru: Сохранить
tr: Kaydet

source: Scientific field
ar: المجال العلمي
de: Wissenschaftliches Fachgebiet
es: Ámbito científico
fr: Domaine de recherche
ru: Научная область
tr: Bilimsel alan

source: Depositing author
ar: الكاتب المودع
de: Ablegende_r Autor_in
es: Autor depositante
fr: Auteur responsable du dépôt
ru: Автор предоставляющий статью
tr: Yazara yatırım yap

source: Affiliation
ar: الانتماء
de: Zugehörigkeit
es: Afiliación
ru: Организация
tr: Üyelik

source: Chemistry
ar: كيمياء
de: Chemie
es: Química
fr: Chimie
ru: Химия
tr: Kimya

source: Computer science
ar: علم الحاسوب
de: Informatik
es: Informática
fr: Informatique
ru: Вычислительная техника
tr: Bilgisayar bilimi

source: Mathematics
ar: الرياضيات
de: Mathematik
es: Matemática
fr: Mathématiques
ru: Математика
tr: Matematik

source: Physics
ar: الفيزياء
de: Physik
es: Física
fr: Physique
ru: Физика
tr: Fizik

source: Non-linear science
ar: علم لا خطي
de: Nichtlineare Wissenschaft
es: Ciencia no lineal
fr: Science non linéaire
ru: Нелинейная наука
tr: Doğrusal olmayan bilim

source: Cognitive science
ar: العلوم المعرفية
de: Kognitionswissenschaft
es: Ciencia Cognitiva
fr: Sciences cognitives
ru: Когнитивная наука
tr: Bilişsel bilim

source: Environment sciences
ar: علوم البيئة
de: Umweltwissenschaften
es: Ciencias ambientales
fr: Sciences de l’environnement
ru: Науки об окружающей среде
tr: Çevre bilimleri

source: Planet and Universe
ar: الكوكب والكون
de: Astronomie
es: Planeta y Universo
fr: Planète et Univers
ru: Планета и вселенная
tr: Gezegen ve Evren

source: Biological anthropology
ar: علم الإنسان الحيوي
de: Biologische Anthropologie
es: Bioantropología
fr: Anthropologie biologique
ru: Биологическая антропология
tr: Biyolojik antropoloji

source: Social Anthropology and ethnology
ar: علم الإنسان الاجتماعي وعلم الأعراق
de: Sozialanthropologie und Ethnologie
es: Socioantropología y etnología
fr: Anthropologie sociale et ethnologie
ru: Социальная антропология и этнология
tr: Sosyal Antropoloji ve Etnoloji

source: Archaeology and Prehistory
ar: علم الآثار وعصور ما قبل التاريخ
de: Archäologie und Vorgeschichte
es: Arqueología y prehistoria
fr: Archéologie et préhistoire
ru: Археология и наука о доисторической эпохе
tr: Arkeoloji ve Prehistorya

source: Architecture, space management
ar: الهندسة المعمارية، وإدارة الفضاء
de: Architektur, Flächenmanagement
es: Arquitectura, gestión de espacios
fr: Architecture, aménagement de l’espace
ru: Архитектура, организация пространства
tr: Mimarlık, alan yönetimi

source: Art and art history
ar: الفن وتاريخ الفن
de: Kunst und Kunstgeschichte
es: Arte e historia del arte
fr: Art et histoire de l’art
ru: Искусство и история искусства
tr: Sanat ve sanat tarihi

source: Classical studies
ar: دراسات كلاسيكية
de: Klassische Altertumswissenschaft
es: Estudios clásicos
fr: Études classiques
ru: Классические исследования
tr: Klasik çalışmalar

source: Demography
ar: علم السكان
de: Demografie
es: Demografía
fr: Démographie
ru: Демография
tr: Demografi

source: Law
ar: القانون
de: Rechtswissenschaften
es: Derecho
fr: Droit
ru: Закон
tr: Hukuk

source: Economies and finances
ar: الاقتصاديات والمالية
de: Wirtschafts- und Finanzwesen
es: Economía y finanzas
fr: Économie et finances
ru: Экономика и финансы
tr: Ekonomi ve finans

source: Education
ar: التعليم
de: Bildung
es: Educación
fr: Éducation
ru: Образование
tr: Eğitim

source: Environmental studies
ar: دراسات بيئية
de: Umweltwissenschaften
es: Estudios medioambientales
fr: Études de l’environnement
ru: Исследование окружающей среды
tr: Çevresel araştırmalar

source: Gender studies
ar: دراسات النوع الاجتماعي
de: Geschlechterforschung
es: Estudios de género
fr: Études de genre
ru: Гендерные исследования
tr: Cinsiyet çalışmaları

source: Geography
ar: جغرافيا
de: Geografie
es: Geografía
fr: Géographie
ru: География
tr: Coğrafya

source: Business administration
ar: إدارة أعمال
de: Betriebswirtschaftslehre
es: Administración de empresas
fr: Gestion et management
ru: Деловое администрирование
tr: İşletme yönetimi

source: History, Philosophy and Sociology of Sciences
ar: التاريخ والفلسفة وعلم اجتماع العلوم
de: Geschichte, Philosophie und Wissenschaftssoziologie
es: Historia, filosofía y sociología de la ciencia
fr: Histoire, philosophie et sociologie des sciences
ru: История, философия и социология науки
tr: Bilim Tarihi, Felsefesi ve Sosyolojisi

source: History
ar: التاريخ
de: Geschichte
es: Historia
fr: Histoire
ru: История
tr: Tarih

source: Library and information sciences
ar: علوم المكتبات والمعلومات
de: Bibliotheks- und Informationswissenschaften
es: Ciencias de la información y biblioteconomía
fr: Sciences de l’information et de la communication
ru: Библиотечные и информационные науки
tr: Kütüphane ve enformasyon bilimleri

source: Linguistics
ar: لغويات
de: Linguistik
es: Lingüística
fr: Linguistique
ru: Лингвистика
tr: Dilbilim

source: Literature
ar: الأدب
de: Literaturwissenschaft
es: Literatura
fr: Littérature
ru: Литература
tr: Edebiyat

source: Cultural heritage and museology
ar: التراث الثقافي وعلم الموسيقى
de: Kulturerbe und Museologie
es: Patrimonio cultural y museología
fr: Héritage culturel et muséologie
ru: Культурное наследие и музейное дело
tr: Kültürel miras ve müzecilik

source: Musicology and performing arts
ar: الموسيقى والفنون المسرحية
de: Musik und Darstellende Künste
es: Musicología y artes escénicas
fr: Musicologie et arts de la scène
ru: Музыковедение и исполнительское искусств
tr: Müzikoloji ve sahne sanatları

source: Philosophy
ar: فلسفة
de: Philosophie
es: Filosofía
fr: Philosophie
ru: Философия
tr: Felsefe

source: Psychology
ar: علم النفس
de: Psychologie
es: Psicología
fr: Psychologie
ru: Психология
tr: Psikoloji

source: Religions
ar: الأديان
de: Religionswissenschaften
es: Religiones
ru: Религия
tr: Dinler

source: Political science
ar: العلوم السياسية
de: Politikwissenschaft
es: Ciencias políticas
fr: Science politique
ru: Политология
tr: Siyaset bilimi

source: Sociology
ar: علم الاجتماع
de: Soziologie
es: Sociología
fr: Sociologie
ru: Социология
tr: Sosyoloji

source: Methods and statistics
ar: الطرق والإحصاءات
de: Methoden und Statistik
es: Métodos y estadísticas
fr: Méthodes et statistiques
ru: Методы и статистика
tr: Yöntemler ve istatistikler

source: Life sciences
ar: علوم الحياة
de: Biowissenschaften
es: Biociencias
fr: Sciences du vivant
ru: Науки о жизни
tr: Yaşam bilimleri

source: Engineering sciences
ar: العلوم الهندسية
de: Ingenieurwissenschaften
es: Ingenierías
fr: Sciences de l’ingénieur
ru: Инженерия
tr: Mühendislik bilimleri

source: Statistics
ar: الإحصاءات
de: Statistik
es: Estadística
fr: Statistiques
ru: Статистика
tr: İstatistikler

source: Economy and quantitative finance
ar: الاقتصاد والتمويل الكمي
de: Volkswirtschaftslehre
es: Economía y matemática financiera
fr: Économie et finance quantitative
ru: Экономика и математические финансы
tr: Ekonomi ve kantitatif finans

source: HAL username
ar: اسم مستخدم هال
de: HAL-Benutzername
es: Nombre de usuario de HAL
fr: Nom d’utilisateur HAL
ru: Имя пользователя HAL
tr: HAL kullanıcı adı

source: If set, deposits will be associated to this HAL account.
ar: إذا تم التعيين، سيتم ربط الودائع بحساب هال هذا.
de: Falls festgelegt, werden Ablagen diesem HAL-Benutzerkonto zugeordnet.
es: Si se establece, los depósitos se asociarán a esta cuenta de HAL.
fr: Si renseigné, les publications seront associées à ce compte HAL.
ru: Если выбрано, то предоставленные статьи будут связаны с аккаунтом HAL.
tr: Eklenirse, para yatırma işlemleri bu HAL hesabıyla ilişkilendirilir.

source: No HAL user credentials provided.
ar: لم يتم تقديم بيانات اعتماد مستخدم هال.
de: Keine HAL-Zugangsdaten angegeben
es: No se proporcionó ninguna acreditación de usuario de HAL.
fr: Les informations de connexion à HAL n’ont pas été fournies.
ru: Учетные данные пользователя HAL не предоставлены.
tr: HAL kullanıcı kimlik bilgileri eklenmedi.

source: This document is already in HAL. HAL refused the deposit.
ar: هذه الوثيقة موجودة بالفعل في هال; رفض هال الوديعة.
de: Dieses Dokument ist bereits in HAL. HAL lehnt daher den Upload ab.
es: Este documento ya se encuentra en HAL. HAL rechazó el depósito.
fr: Le dépôt a été refusé par HAL parce que ce document est déjà présent dans HAL.
ru: Документ уже включён в HAL. HAL отклонил внесение документа.
tr: Bu belge zaten HAL içinde. HAL depozitoyu reddetti.

source: HAL refused the deposit (HTTP error %d): %s
ar: رفض هال الوديعة (خطأ HTTP %d): %s
de: HAL hat den Upload abgelehnt (HTTP error %d): %s
es: HAL rechazó el depósito (error de HTTP %d): %s
fr: HAL a refusé le dépôt (erreur HTTP %d) : %s
ru: HAL отклонил внесение документа (ошибка HTTP %d): %s
tr: HAL depozitoyu reddetti (HTTH hatası %d): %s

source: HAL returned an invalid XML response
ar: أعاد هال استجابة إكس إم إل غير صالحة
de: HAL gab eine ungültige XML-Antwort zurück
es: HAL devolvió una respuesta en XML no válida
fr: HAL a renvoyé une réponse XML non valide
ru: HAL вернул недействительный XML-ответ
tr: HAL geçersiz bir XML yanıtı döndürdü

source: This paper already exists in HAL.
ar: هذه الورقة موجودة بالفعل في هال.
de: Diese Publikation ist in HAL bereits vorhanden.
es: Este documento ya existe en HAL.
fr: Cet article existe déjà dans HAL.
ru: Эта статья уже присутствует в HAL.
tr: Bu yazı zaten HAL içinde bulunmaktadır.

source: HAL rejected the submission.
ar: رفض هال تقديم الطلب.
de: HAL hat die Eingabe abgelehnt.
es: HAL rechazó el envío.
fr: HAL a rejeté la soumission.
ru: HAL отклонил заявку.
tr: HAL başvuruyu reddetti.

source: HAL rejected the submission
ar: رفض هال تقديم الطلب
de: HAL hat die Eingabe abgelehnt
es: HAL rechazó el envío
fr: HAL a rejeté la soumission
ru: HAL отклонил заявку.
tr: HAL başvuruyu reddetti

source: Password
ar: كلمة السر
de: Passwort
es: Contraseña
fr: Mot de passe
ru: Пароль
tr: Parola

source: Connection to HAL failed. Please try again later.
ar: فشل الاتصال بهال; الرجاء معاودة المحاولة في وقت لاحق.
de: Verbindung zu HAL konnte nicht aufgebaut werden. Bitte versuche es später nochmal.
es: Falló la conexión con HAL. Inténtalo de nuevo más tarde.
fr: Échec de la connexion à HAL, merci de réessayer plus tard.
ru: Подключение к HAL не удалось. Пожалуйста, попробуйте позже.
tr: HAL bağlantısı başarısız oldu. Lütfen daha sonra tekrar deneyiniz.

source: Failed
ar: فشل
de: Fehlgeschlagen
es: Fallo
fr: Échoué
ru: Не удалось
tr: Başarısız

source: Faked
ar: مزيف
de: Gefälscht
es: Simulado
fr: Imité
ru: Фальшивый
tr: Sahte

source: Pending publication
ar: في انتظار النشر
de: Ausstehende Veröffentlichung
es: Pendiente de publicación
fr: Publication en attente
ru: Ожидаемая публикация
tr: Yayınlama bekleniyor

source: Embargo
ar: حظر
es: Restricción de difusión pública
ru: Запрет
tr: Ambargo

source: Published
ar: تم النشر
de: Veröffentlicht
es: Publicado
fr: Publié
ru: Опубликовано
tr: Yayınlandı

source: Refused by the repository
ar: مرفوض من قبل المستودع
de: Vom Repositorium abgelehnt
es: Rechazado por el repositorio
fr: Refusé par le dépôt
ru: Отклонено репозиторием
tr: Depo tarafından reddedildi

source: Deleted
ar: تم الحذف
de: Gelöscht
es: Eliminado
fr: Supprimé
ru: Удалено
tr: Silindi

source: Deposit
ar: الوديعة
de: Absenden
es: Depósito
fr: Dépôt
ru: Вклад
tr: Depozito

source: We will use this email address to notify you when your deposits are accepted.
ar: سنستخدم عنوان البريد الإلكتروني هذا لإعلامك عند قبول الودائع.
de: Wir werden diese E-Mail-Adresse verwenden, um Dir mitzuteilen, wenn deine Uploads akzeptiert wurden.
es: Emplearemos esta dirección de correo para notificarte cuando se acepten tus depósitos.
fr: Nous utiliserons cette adresse de courriel pour vous prévenir une fois que vos dépôts auront été acceptés.
ru: Мы будем использовать этот адрес электронной почты, чтобы уведомить вас, когда внесённые вами документы будут приняты.
tr: Bu e-posta adresini, mevduatlarınız kabul edildiğinde sizi bilgilendirmek için kullanacağız.

source: This repository will be used by default for your deposits.
ar: سيتم استخدام هذا المستودع افتراضيا لودائعك.
de: Dieses Repositorium wird standardmäßig verwendet.
es: Este repositorio se utilizará de manera predeterminada para tus depósitos.
fr: Ce dépôt sera utilisé par défaut pour vos soumissions.
ru: Это хранилище будет использоваться по умолчанию для документов, внесённых вами.
tr: Bu depo, depozitolarınız için varsayılan olarak kullanılacaktır.

source: Creative Commons CC0 1.0 Universal
ar: المشاع الإبداعي CC0 1.0 العالمي
fr: Creative Commons CC0 1.0 Universel
tr: Creative Commons CC0 1.0 Evrensel

source: Creative Commons CC-By Attribution 4.0 International (CC BY 4.0)
ar: المشاع الإبداعي النسبة 4.0 (CC BY 4.0)
tr: Creative Commons CC-Atıf 4.0 Uluslararası (CC BY 4.0)

source: No license
ar: لا ترخيص
de: Keine Lizenz vorhanden
es: Ninguna licencia
fr: Aucune licence
ru: Нет лицензии
tr: Lisanssız

source: Architecture
ar: الهندسة المعمارية
de: Architektur
es: Arquitectura
ru: Архитектура
tr: Mimari

source: Arts and Humanities
ar: الفنون والعلوم الإنسانية
de: Kunst- und Geisteswissenschaften
es: Artes y humanidades
fr: Arts et humanités
ru: Искусство и гуманитарные науки
tr: Sanat ve Beşeri Bilimler

source: Business
ar: عمل
de: Wirtschaft
es: Empresas
fr: Affaires
ru: Бизнес
tr: İş

source: Engineering
ar: الهندسة
de: Ingenieurwesen
es: Ingeniería
fr: Sciences de l’ingénieur
ru: Инженерия
tr: Mühendislik

source: Life Sciences
ar: علوم الحياة
de: Biowissenschaften
es: Biociencias
fr: Sciences du vivant
ru: Науки о жизни
tr: Yaşam Bilimleri

source: Medicine and Health Sciences
ar: الطب والعلوم الصحية
de: Medizin und Gesundheitswissenschaften
es: Medicina y ciencias de la salud
fr: Médecine et santé
ru: Медицина и медицинские науки
tr: Tıp ve Sağlık Bilimleri

source: Physical Sciences and Mathematics
ar: العلوم الفيزيائية والرياضيات
de: Physikalische Wissenschaften und Mathematik
es: Ciencias físicas y matemática
fr: Sciences physiques et mathématiques
ru: Физические науки и математика
tr: Fizik Bilimleri ve Matematik

source: Social and Behavioral Sciences
ar: العلوم الاجتماعية والسلوكية
de: Sozial- und Verhaltenswissenschaften
es: Ciencias sociales y conductuales
fr: Sciences sociales et comportementales
ru: Социальные и поведенческие науки
tr: Sosyal ve Davranış Bilimleri

source: Invalid OSF identifier.
ar: معرف الإطار الدلالي المفتوح غير صالح.
de: Ungültiger OSF-Identifikator.
es: El identificador OSF no es válido.
fr: Identifiant OSF non valide.
ru: Недействительный идентификатор OSF.
tr: Geçersiz OSF tanımlayıcısı.

source: OSF identifier
ar: معرف الإطار الدلالي المفتوح
de: OSF-Identifikator
es: Identificador OSF
fr: Identifiant OSF
ru: Идентификатор OSF
tr: OSF tanımlayıcısı

source: If set, your deposits will be associated to this OSF account. This identifier is a string of letters and numbers which can be found in your OSF public profile URL.
ar: إذا تم التعيين، سيتم ربط ودائعك بحساب الإطار الدلالي المفتوح هذا: هذا المعرف عبارة عن سلسلة من الأحرف والأرقام التي يمكن العثور عليها في عنوان مسار الملف الشخصي في الإطار الدلالي المفتوح.
de: Sofern festgelegt, wird Deine Ablage mit diesem OSF-Konto verknüpft. Diese Kennung ist eine Zeichenfolge aus Buchstaben und Zahlen, die Du in der URL Deines öffentlichen OSF-Profils findest.
es: Si se define, tus depósitos se asociarán con esta cuenta de OSF. Este identificador es una secuencia de letras y números que puede hallarse en el URL de tu perfil público de OSF.
fr: Si vous renseignez ici l’identifiant d’un compte OSF, vos dépôts seront automatiquement associés à ce compte. L’identifiant est une suite de lettres et de chiffres qui peut être trouvé dans l’URL de votre profil public OSF.
ru: Если установлено, внесённые вами документы будут ассоциироваться с этим аккаунтом OSF. Этот идентификатор представляет собой строку из букв и цифр, которые можно найти в вашем публичном URL профиля OSF.
tr: Ayarlanırsa, para yatırma işlemleriniz bu OSF hesabıyla ilişkilendirilir. Bu tanımlayıcı, OSF genel profil URL'nizde bulunabilen bir harf ve rakam dizesidir.

source: Unable to create a project on OSF.
ar: تعذر إنشاء مشروع في الإطار الدلالي المفتوح.
de: Erstellen eines Projekt auf OSF nicht möglich.
es: No se puede crear un proyecto en OSF.
fr: Échec de la création du projet sur OSF.
ru: Невозможно создать проект на OSF.
tr: OSF'de proje oluşturulamıyor.

source: Unable to authenticate to OSF.
ar: تعذرت المصادقة في الإطار الدلالي المفتوح.
de: Authentifikation bei OSF fehlgeschlagen.
es: No se puede autenticar en OSF.
fr: Échec de l’authentification avec OSF.
ru: Невозможно аутентифицироваться в OSF.
tr: OSF'de kimlik doğrulaması yapılamıyor.

source: Unable to add contributors.
ar: تتعذر إضافة مساهمين.
de: Hinzufügen der Autor_innen nicht möglich.
es: No se pueden añadir colaboradores.
fr: Échec de l’ajout des contributeurs.
ru: Невозможно добавить участников.
tr: Katkıda bulunanlar eklenemedi.

source: Unable to update the contributors of the paper.
ar: يتعذر تحديث المساهمين في الورقة.
de: Aktualisieren der Autor_innen der Publikationen nicht möglich.
es: No se pueden actualizar los colaboradores del documento.
fr: Échec de la mise à jour des contributeurs de l’article.
ru: Невозможно обновить список участников, пердоставивших статью.
tr: Makaleye katkıda bulunanlar güncellenemedi.

source: Unable to update license.
ar: تعذر تحديث الترخيص.
de: Aktualisierung der Lizenz nicht möglich.
es: No se puede actualizar la licencia.
fr: Échec de la mise à jour de la licence.
ru: Не удалось обновить лицензию.
tr: Lisans güncellenemiyor.

source: Unable to create the preprint.
ar: تعذر إنشاء الطباعة المسبقة.
de: Erstellung des Preprints nicht möglich.
es: No se puede crear la versión original.
fr: Échec de la création de la prépublication.
ru: Невозможно создать препринт.
tr: Ön baskı oluşturulamıyor.

source: Unable to update the preprint license.
ar: تعذر تحديث ترخيص الطباعة المسبقة.
de: Aktualisierung der Preprint-Lizenz nicht möglich.
es: No se puede actualizar la licencia de la preimpresión.
fr: Échec lors de la mise à jour de la licence de la prépublication.
ru: Невозможно обновить лицензию препринта.
tr: Baskı öncesi lisansı güncellenemiyor.

source: No Repository endpoint provided.
ar: لم يتم توفير نقطة نهاية مستودع.
de: Kein Repositoriums-Endpunkt angegeben.
es: No se proporcionó ningún extremo de repositorio.
fr: Aucun point de terminaison n’a été fourni pour la connexion au dépôt.
ru: Конечное положение репозитория не предоставляется.
tr: Depo uç noktası sağlanmadı.

source: No OSF token provided.
ar: لم يتم تقديم رمز الإطار الدلالي المفتوح.
de: Es wurde kein OSF-Token angegeben
es: No se proporcionó ninguna ficha de OSF.
fr: Aucun jeton OSF n’a été fourni.
ru: Токен OSF не предоставлен.
tr: OSF belirteci sağlanmadı.

source: Unable to upload the PDF file.
ar: تعذر تحميل ملف PDF.
de: Hochladen der PDF-Datei nicht möglich.
es: No se puede cargar el archivo PDF.
fr: Échec de la mise en ligne du fichier PDF.
ru: Не удалось загрузить PDF-файл.
tr: PDF dosyası yüklenemedi.

source: Unable to delete the project.
ar: غير قادر على حذف المشروع
de: Löschen des Projekts nicht möglich.
es: No se puede eliminar el proyecto.
fr: Échec de la suppression du projet.
ru: Невозможно удалить проект.
tr: Proje silinemedi.

source: Unable to make the project public.
ar: تعذر جعل المشروع عاما.
de: Veröffentlichen des Projekts nicht möglich.
es: No se puede convertir el proyecto en público.
fr: Échec lors du paramétrage des droits d’accès publics du projet.
ru: Невозможно сделать проект общедоступным.
tr: Proje herkese açık hale getirilemiyor.

source: Failed to connect to the repository. Please try again later.
ar: فشل الاتصال بالمستودع; الرجاء معاودة المحاولة في وقت لاحق.
de: Verbindung zum Repositorium konnte nicht hergestellt werden. Bitte versuche es später nochmal.
es: Falló la conexión con el repositorio. Inténtalo de nuevo más tarde.
fr: Échec de la connexion au dépôt. Merci de réessayer ultérieurement.
ru: Не удалось подключиться к репозиторию. Попробуйте повторить позже.
tr: Depoya bağlanılamadı. Lütfen daha sonra tekrar deneyiniz.

source: The repository {} returned invalid XML
de: Das Repositorium {} antwortete mit invalidem XML
fr: Le dépôt {} a retourné un XML non valide
ru: Репозиторий {} вернул недопустимый XML
tr: {} Deposu geçersiz XML döndürdü

source: Username or password not provided for this repository. Please contact the Dissemin team.
ar: اسم المستخدم أو كلمة المرور غير متوفرة لهذا المستود؛. يرُجَى الاتصال بفريق ديسيمين.
de: Anmeldename oder Passwort sind für dieses Repositorium nicht hinterlegt. Bitte kontaktiere das Dissemin Team.
fr: Nom d’utilisateur ou mot de passe non fourni pour ce dépôt. Veuillez contacter l’équipe ''Dissemin''.
ru: Имя пользователя или пароль не предусмотрены для данного репозитория. Пожалуйста, свяжитесь с командой Dissemin.
tr: Bu depo için kullanıcı adı veya şifre sağlanmadı. Lütfen Dissemin ekibiyle iletişime geçin.

source: Unable to deposit to repository
de: Hochladen in Repositorium ist fehlgeschlagen
ru: Невозможно внести в репозиторий
tr: Depoya oluşturamıyor

source: My deposits
ar: ودائعي
de: Meine Ablagen
es: Mis depósitos
fr: Mes dépôts
ru: Статьи, внесённые мной
tr: Depolarım

source: &lsquo;%(paper_title)s&rsquo; in <strong>%(repository)s</strong>
ar: &lsquo;%(paper_title)s&rsquo; في <strong>%(repository)s</strong>
fr: « %(paper_title)s » dans <strong>%(repository)s</strong>
ru: &lsquo;%(paper_title)s&rsquo; в <strong>%(repository)s</strong>
tr: &lsquo;%(paper_title)s&rsquo; içinde <strong>%(repository)s</strong>

source: Paper
ar: ورقة
de: Publikation
es: Documento
fr: Article
ru: Статья
tr: Kağıt

source: Deposit date
ar: تاريخ الإيداع
de: Ablagedatum
es: Fecha de depósito
fr: Date de dépôt
ru: Дата внесения статьи
tr: Para yatırma tarihi
