Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Uploading your papers on your own webpage is not enough. Your papers are easier to find and more secure in the long-term when uploaded to arXiv, Zenodo or institutional repositories.
ar: لا يكفي رفع أوراقك على صفحة الويب الخاصة بك، سيسهل العثور على أوراقك وستصبح أكثر أمانا على المدى الطويل عند رفعها إلى أرخايف أو زينودو أو المستودعات المؤسسية.
de: Deine Dokumente sind in gut indizierten Repositorien wie arXiv, Zenodo oder institutionellen Repositorien leichter zu finden. Das Hochladen deiner Publikation auf einer eigenen Website ist weniger stabil.
fr: C’est déjà bien de mettre vos articles en ligne sur votre page Web, mais ce n’est pas suffisant ! Vos articles sont plus faciles à trouver et plus sécurisés sur le long terme quand elles sont déposées dans des dépôts comme arXiv, Zenodo ou des dépôts institutionnels.
ru: Недостаточно загружать свои документы на свою веб-страницу. Ваши статьи легче найти и безопаснее хранить в долгосрочной перспективе загруженными в arXiv, Zenodo или институциональные репозитории.
tr: Makalelerinizi kendi web sayfanıza yüklemek yeterli değildir. ArXiv, Zenodo veya kurumsal depolara yüklendiğinde makalelerinizin bulunması uzun vadede daha kolay ve daha güvenlidir.

source: Latest Uploads
ar: آخر المرفوعات
de: Vor kurzem Hochgeladen
es: Últimas cargas
fr: Derniers téléversements
ru: Последние загрузки
tr: En Son Yüklenenler

source: Researchers use Dissemin to make sure all their publications can be accessed freely. Have a look at their latest uploads:
ar: يستخدم الباحثون ديسيمين للتأكد من إمكانية الوصول إلى جميع منشوراتهم بحرية، ألقِ نظرة على أحدث مرفوعاتهم:
de: Wissenschaftler_innen nutzen Dissemin um ihre Publikationen frei verfügbar zu machen. Hier sind die letzten Veröffentlichungen:
fr: Les chercheurs utilisent Dissemin pour s’assurer que toutes leurs publications peuvent être librement accédées. Jeter un œil sur leurs derniers téléversements :
ru: Исследователи используют Dissemin, чтобы обеспечить свободный доступ ко всем своим публикациям. Посмотрите на их последние загрузки:
tr: Araştırmacılar Dissemin'i tüm yayınlarına serbestçe erişilebilmesini sağlamak için kullanıyor. En son yüklemelerine göz atın:

source: Published in %(repo)s on %(pub_date)s
ar: منشور في %(repo)s بتاريخ %(pub_date)s
de: Veröffentlicht in %(repo)s am %(pub_date)s
fr: Publié dans %(repo)s le %(pub_date)s
ru: Опубликовано %(pub_date)s в %(repo)s
tr: %(pub_date)s tarihinde %(repo)s içinde yayınlandı

source: Access statistics
de: Open Access Verfügbarkeit
fr: Statistiques d’accès
ru: Статистика доступа
tr: Erişim istatistikleri

source: Dissemin collects its data from various sources and evaluates if a given publication is freely available.
ar: ديسيمين يجمع بياناتها من مصادر مختلفة ويقيم ما إذا كان هناك منشور متاح بحرية.
de: Dissemin sammelt Metadaten aus verschiedenen Quellen und wertet diese aus, um festzustellen, ob eine Publikation frei verfügbar ist.
fr: Dissemin collecte ses données de diverses sources et évalue si une publication donnée est librement disponible.
ru: Dissemin собирает данные из различных источников и оценивает, имеется ли данная публикация в свободном доступе.
tr: Dissemin, verilerini çeşitli kaynaklardan toplar ve belirli bir yayının serbestçe bulunup bulunmadığını değerlendirir.

source: Dissemin for Libraries
ar: ديسيمين للمكتبات
de: Dissemin für Bibliotheken
fr: Dissemin pour les bibliothèques
ru: Dissemin для библиотек
tr: Kütüphaneler için Dissemin

source: As a library you can use Dissemin to find publications of your researchers that are behind paywalls. Dissemin can upload publications directly into your institutional repository and tries to support your local worklfow as much as possible.
ar: كمكتبة، يمكنك استخدام ديسيمين للعثور على منشورات الباحثين الخاصة بك التي تقف وراء paywalls، يمكن لديسيمين رفع المنشورات مباشرةً في مستودع مؤسستك ويحاول دعم سير العمل المحلي قدر الإمكان.
de: Bibliotheken können Dissemin einsetzen, um Publikationen der Wissenschaftler_innen der eigenen Institution zu finden, die sich hinter einer Paywall (Bezahlschranke) befinden. Dissemin kann Publikationen direkt in das institutionelle Repositorium hochladen und dabei den lokalen Workflow bestmöglich unterstützen.
fr: En tant que bibliothèque, vous pouvez utiliser Dissemin pour trouver des publications de vos chercheurs qui sont soumis péage. Dissemin peut télécharger les publications directement dans votre dépôt institutionnel et essaye de soutenir votre processus de travail autant que faire se peut.
ru: В качестве библиотеки вы можете использовать Dissemin, для поиска публикаций ваших исследователей, которые находятся вне платного доступа. Dissemin может загружать публикации непосредственно в ваш институциональный репозиторий и пытается максимально поддерживать ваш локальный рабочий процесс.
tr: Bir kütüphane olarak, Dissemin'i araştırmacılarınızın ödeme duvarlarının arkasındaki yayınları bulmak için kullanabilirsiniz. Dissemin yayınları doğrudan kurumsal veri havuzunuza yükleyebilir ve yerel iş akışınızı mümkün olduğunca desteklemeye çalışır.

source: You can advertise Dissemin to your researchers and show them how easy it is to liberate their publications!
ar: يمكنك الإعلان عن ديسيمين للباحثين وإظهاره لهم، كم هو سهل تحرير منشوراتهم!
de: Ihr könnt Dissemin bei den Wissenschaftler_innen eurer Institution bewerben und ihnen zeigen, wie einfach sie ihre Publikationen frei verfügbar machen können.
fr: Vous pouvez faire de la publicité à Dissemin auprès de vos chercheurs et leur montrer combien il est facile de libérer leurs publications !
ru: Вы можете адресовать рекламу Dissemin своим исследователям и показать им, как легко раскрутить их публикации!
tr: Dissemin'i araştırmacılarınıza tanıtabilir ve yayınlarını özgürleştirmenin ne kadar kolay olduğunu gösterebilirsiniz!

source: Network of Partners
ar: شبكة الشركاء
de: Partner Netzwerk
es: Red de socios
fr: Réseau de partenaires
ru: Сеть партнёров
tr: Ortaklar Ağı

source: Partners
ar: الشركاء
de: Partner
es: Socios
fr: Partenaires
ru: Партнёры
tr: Ortaklar

source: Dissemin would not be possible without the support of our partners:
ar: لن يكون ديسيمين ممكنا دون دعم شركائنا:
de: Dissemin wäre nicht möglich ohne die Unterstützung unseres Netzwerks:
es: Dissemin no sería posible sin el apoyo de nuestros socios:
fr: Dissemin ne serait pas possible sans le soutien de nos partenaires :
ru: Dissemin был бы невозможен без поддержки наших партнеров:
tr: Dissemin, ortaklarımızın desteği olmadan mümkün olmazdı:

source: Terms of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d’utilisation du service
ru: Правила использования
tr: Kullanım Şartları

source: In short
ar: باختصار
de: In Kürze
es: En pocas palabras
fr: En résumé
ru: Одним словом
tr: Kısacası

source: Scope of the service
ar: نطاق الخدمة
de: Serviceumfang
es: Ámbito del servicio
fr: Objet du service
ru: Цель сервиса
tr: Hizmetin kapsamı

source: This platform offers an analysis of the accessibility of scholarly publications. It can also deposit publications on behalf of their authors in repositories. The accessibility and self-archiving policies of the papers on this platform can be incorrect and should not be relied upon for legal advice. When in doubt, users are advised to check from authoritative sources.
ar: تقدم هذه المنصة تحليلا لإمكانية الوصول إلى المنشورات العلمية، كما يمكنها أن تودع منشورات نيابة عن مؤلفيها في المستودعات، ويمكن أن تكون سياسات الوصول إلى الوثائق وحفظها ذاتيا في هذه المنصة غير صحيحة ولا ينبغي الاعتماد عليها للحصول على المشورة القانونية، عند الشك، يُنصَح المستخدمون بالتحقق من مصادر موثوقة.
de: Diese Plattform bietet eine Analyse der Zugänglichkeit wissenschaftlicher Publikationen. Sie kann auch Publikationen für ihre Autor_innen in Repositorien hinterlegen. Die Zugänglichkeits- und Selbstarchivierungsrichtlinien der Veröffentlichungen auf dieser Plattform können falsch sein und sollten nicht zur Rechtsberatung herangezogen werden. Im Zweifelsfall wird Benutzer_innen empfohlen, verlässliche Quellen zu überprüfen.
fr: Notre plateforme permet d’analyser la disponibilité des publications scientifiques. Elle permet également de soumettre des articles de recherche pour le compte de leurs auteurs à différents dépôts. Les politiques d’auto-archivage et de disponibilité indiquées pour les articles sur cette plateforme peuvent être incorrectes et sont fournies sans valeur légale. En cas de doute, les utilisateurs sont priés de se référer à des sources qui font autorité.
ru: Эта платформа предлагает анализ доступности научных публикаций. Она также может вносить публикации от имени их авторов в репозитории. Политика доступности и самоархивации статей на этой платформе может быть неверной и на нее не следует полагаться при получении юридических консультаций. В случае сомнений пользователям рекомендуется обращаться к авторитетным источникам.
tr: Bu platform, bilimsel yayınların erişilebilirliğinin bir analizini sunmaktadır. Ayrıca, yazarları adına depolara yayın yatırabilir. Bu platformdaki makalelerin erişilebilirlik ve kendi kendine arşivleme politikaları yanlış olabilir ve yasal tavsiye için güvenilmemelidir. Şüphe duyduğunuzda, kullanıcıların yetkili kaynaklardan kontrol etmeleri önerilir.

source: Privacy
ar: خصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность
tr: Gizlilik

source: The platform does not include any analytics, advertisement or tracking services. We are however using the <a href="https://sentry.io/privacy/">Sentry service</a> for error tracking on this platform. Our webserver configuration stores basic access information (URL requested and IP address) for error monitoring, which are kept for fourteen days. Authenticated users are logged-in via ORCID, a third-party service. The platform has no access to the private information they provide to ORCID. In particular, we do not store any ORCID passwords, and we do not have access to email addresses that are marked as private in the ORCID record. We need to set cookies to authenticate our users, therefore by logging in on this platform, users accept these cookies.
ar: لا يتم تتبع المستخدمين غير المصادقين لأن النظام الأساسي لا يتضمن أي تحليلات أو خدمات إعلانات من جهة خارجية. يتم تسجيل المستخدمين الذين تم مصادقتهم عبر أورسيد، وهي خدمة تابعة لجهة خارجية. لا يمكن للمنصة الوصول إلى المعلومات الخاصة التي تقدمها إلى أورسيد، على وجه الخصوص، لا نقوم بتخزين أي كلمات مرور من أورسيد، ونحن لا نملك حق الوصول إلى عناوين البريد الإلكتروني التي تم وضع علامة على أنها خاصة في سجل أورسيد. نحن بحاجة إلى تعيين ملفات تعريف الارتباط لمصادقة مستخدمينا، وبالتالي عن طريق تسجيل الدخول على هذا النظام الأساسي، يقبل المستخدمون هذه الكوكيز.
de: Die Plattform verwendet keine Analyse-, Werbe- oder Verfolgungsdienste. Wir setzen <a href="https://sentry.io/privacy/">Sentry service</a> für die Fehlerprotokollierung ein. Unser Webserver speichert elementare Zugriffsinformationen (Aufgerufene URL und IP-Adresse) zur Fehlerüberwachung, welche maximal 14 Tage gespeichert werden. Authentifizierte Benutzer_innen werden über ORCID, einen Dienst eines Drittanbieters, angemeldet. Die Plattform hat keinen Zugriff auf die privaten Informationen, die sie für ORCID bereitstellen. Insbesondere speichern wir keine ORCID-Passwörter und wir haben keinen Zugriff auf E-Mail-Adressen, die im ORCID-Datensatz als privat gekennzeichnet sind. Wir müssen Cookies benutzen, um unsere Benutzer_innen zu authentifizieren. Mit Anmeldung auf dieser Plattform, akzeptieren die Benutzer_innen diese Cookies.
fr: La plateforme ne contient aucun service de mesure d’audience, de publicité ou de suivi. Néanmoins nous utilisons le <a href="https://sentry.io/privacy/">service Sentry</a> pour le suivi des erreurs sur cette plateforme. La configuration de notre serveur web contient les informations d’accès de base (URL demandée et adresse IP) pour le suivi des erreurs, qui sont gardées durant quatorze jours. Les utilisateurs authentifiés sont connectés au travers d’ORCID, un service tiers. La plateforme n’a pas accès aux informations privées que les utilisateurs fournissent à ORCID. En particulier, nous ne stockons jamais le mot de passe ORCID et nous n’avons pas accès aux adresses de courrier électronique si l’enregistrement ORCID indique qu’elles sont privées. Nous devons utiliser les témoins de connexion (<em>cookies</em>) pour authentifier nos utilisateurs : en vous connectant à cette plateforme, vous acceptez ces cookies.
ru: Платформа не включает в себя никаких аналитических, рекламных или отслеживающих сервисов. Тем не менее, мы используем <a href="https://sentry.io/privacy/">Sentry service</a> для отслеживания ошибок на этой платформе. Наша конфигурация веб-сервера хранит основную информацию о доступе (запрашиваемый URL и IP-адрес) для отслеживания ошибок, которые хранятся в течение четырнадцати дней. Аутентифицированные пользователи авторизуются через ORCID, сторонний сервис. Платформа не имеет доступа к частной информации, которую они предоставляют ORCID. В частности, мы не храним никаких паролей ORCID, и у нас нет доступа к электронным адресам, которые помечены как приватные в записи ORCID. Мы используем куки для аутентификации наших пользователей, поэтому, войдя на эту платформу, пользователи одобряют использование этих куки.
tr: Platform herhangi bir analiz, reklam veya izleme hizmeti içermez. Ancak bu platformda hata izleme için <a href="https://sentry.io/privacy/">Nöbetçi hizmeti</a> kullanıyoruz. Web sunucusu yapılandırmamız, on dört gün boyunca saklanan hata izleme için temel erişim bilgilerini (istenen URL ve IP adresi) saklar. Kimliği doğrulanan kullanıcılar, üçüncü taraf bir hizmet olan ORCID aracılığıyla oturum açar. Platformun ORCID'e sağladıkları özel bilgilere erişimi yok. Özellikle, herhangi bir ORCID şifresi saklamıyoruz ve ORCID kaydında özel olarak işaretlenmiş e-posta adreslerine erişimimiz yok. Kullanıcılarımızın kimliğini doğrulamak için çerezler ayarlamamız gerekir, bu nedenle bu platformda oturum açarak kullanıcılar bu çerezleri kabul eder.

source: Deposits through Dissemin
ar: الودائع عبر ديسمين
de: Upload über Dissemin
fr: Déposer avec Dissemin
ru: Внесено через Dissemin
tr: Dissemin ile mevduat

source: The platform can perform mandated publication deposit to repositories. Users are only allowed to upload papers that they have authored themselves, or papers whose authors have consented to the deposit. In addition to these terms of service, users are required to abide by the policies of these repositories.
ar: يمكن للمنصة أداء إيداع نشر الصادر إلى المستودعات، ويُسمَح للمستخدمين بتحميل الأوراق التي ألفوها بأنفسهم فقط، أو الأوراق التي وافق المؤلفون على إيداعها، بالإضافة إلى شروط الخدمة هذه، يتعين على المستخدمين الالتزام بسياسات هذه المستودعات.
de: Die Plattform kann auf Veranlassung Publikationen in Repositorien ablegen. Benutzer_innen sind nur dazu berechtigt, Publikationen hochzuladen, die sie selber verfasst haben oder Publikationen, deren Autor_innen der Ablage zugestimmt haben. Über diese Nutzungsbedingungen hinaus müssen Benutzer_innen die Richtlinien der Repositorien einhalten.
fr: Notre plateforme peut effectuer une soumission mandatée de publications à des dépôts. Vous avez uniquement le droit de déposer des articles que vous avez écrits vous-mêmes ou des articles dont les auteurs vous ont donné leur accord pour procéder ) leur dépôt. En plus de nos propres conditions d’utilisation, vous devez respecter les conditions d’utilisation des dépôts que vous utilisez.
ru: Платформа может выполнять внесение публикаций в репозитории от имени пользователя. Пользователям разрешается загружать только те работы, авторами которых они сами являются, или работы, авторы которых дали согласие на внесение их работ в репозиторий. В дополнение к этим правилам пользователи обязаны соблюдать политику этих репозиториев.
tr: Platform, depolara zorunlu yayın depozitosu yapabilir. Kullanıcıların yalnızca kendi yazdıkları makaleleri veya yazarları depozitoya rıza göstermiş belgeleri yüklemelerine izin verilir. Bu hizmet şartlarına ek olarak, kullanıcıların bu depoların politikalarına uymaları gerekir.

source: Please address any inquiry to <a href="mailto:support@dissem.in">support@dissem.in</a>.
ar: يُرجَى توجيه أي استفسار إلى <a href="mailto:support@dissem.in">support@dissem.in</a>.
de: Bitte richte alle Anfragen an <a href="mailto:support@dissem.in">support@dissem.in</a>.
es: Por favor dirija cualquier duda a <a href="mailto:support@dissem.in">support@dissem.in</a>.
fr: Merci d’adresser toute demande à <a href="mailto:support@dissem.in">support@dissem.in</a>.
ru: Пожалуйста, направляйте любые вопросы по адресу <a href="mailto:support@dissem.in">support@dissem.in</a>.
tr: Lütfen tüm sorularınızı <a href="mailto:support@dissem.in">support@dissem.in</a> adresine yönlendirin.

source: In full
ar: كليا
de: Vollständig
es: Versión completa
fr: Version complète
ru: Полностью
tr: Dolu

source: Personal data
ar: بيانات شخصية
de: Persönliche Daten
es: Datos personales
fr: Données personnelles
ru: Личные данные
tr: Kişisel veri

source: Dissemin uses ORCID's public OAuth interface to authenticate its users. This interface only transmits information marked as public in the user's ORCID profile. This means that ORCID passwords are never transmitted and email addresses are not transmitted when they are marked as private, which is the default setting. When logging in to Dissemin from ORCID, Dissemin acquires the user's ORCID id, as well as all public information attached to the ORCID record. We are using the <a href="https://sentry.io/privacy/">Sentry service</a> for error tracking on this platform. Our webserver configuration stores basic access information (URL requested and IP address) for error monitoring, which are kept for fourteen days. Dissemin can store any information input by its users on the platform. Users can ask for a copy of the personal information Dissemin stores about them by writing an email to <a href="mailto:support@dissem.in">support@dissem.in</a>.
ar: يستخدم ديسيمين واجهة أووث العامة لأورسيد لمصادقة مستخدميه، تقوم هذه الواجهة بنقل المعلومات التي تم وضع علامة عليها كعامة فقط في ملف تعريف أورسيد للمستخدم: وهذا يعني أن كلمات مرور أورسيد لا تنتقل أبدا ولا يتم إرسال عناوين البريد الإلكتروني عندما يتم وضع علامة عليها كخاصة، وهو الإعداد الافتراضي. عند تسجيل الدخول إلى ديسيمين من أورسيد، يكتسب ديسمين معرف أورسيد للمستخدم، وكذلك جميع المعلومات العامة التي ترتبط بسجل أورسيد. نحن نستخدم <a href="https://sentry.io/privacy/">خدمة ترقب</a> لتتبع الأخطاء على هذه المنصة. يقوم تكوين خادم الويب الخاص بنا بتخزين معلومات الوصول الأساسية (المسار المطلوب وعنوان الآيبي) لمراقبة الخطأ، والتي يتم الاحتفاظ بها لمدة أربعة عشر يوما. يمكن لديسيمين تخزين أي معلومات مدخلة من قبل مستخدميها على المنصة. يمكن للمستخدمين طلب نسخة من المعلومات الشخصية في مخازن ديسيمين عنهم عن طريق إرسال بريد إلكتروني إلى <a href="mailto:support@dissem.in">support@dissem.in</a>.
de: Dissemin verwendet die öffentliche OAuth-Schnittstelle von ORCID, um seine Benutzer_innen zu authentifizieren. Diese Schnittstelle übermittelt nur Informationen, die im ORCID-Profil des Benutzers bzw. der Benutzerin als öffentlich markiert wurden. Das bedeutet, dass niemals ORCID-Passwörter übermittelt werden. E-Mail-Adressen werden ebenfalls nicht übermittelt, wenn sie als privat markiert wurden, was der Standardeinstellung entspricht. Bei der Anmeldung bei Dissemin von ORCID erhält Dissemin sowohl die Benutzerkennung von ORCID als auch alle öffentlichen Informationen Deines ORCID-Profils. Wir benutzen den Dienst <a href="https://sentry.io/privacy/">Sentry</a> zum Fehlertracking auf dieser Plattform. Unsere Webserver-Konfiguration speichert Basisinformationen zum Zugriff (die angeforderte URL sowie die IP-Adresse) zur Fehlerüberwachung, die 14 Tage gespeichert werden. Dissemin kann alle Benutzereingaben von Informationen auf der Plattform speichern. Benutzer_innen können um eine Kopie der persönlichen Informationen bitten, die Dissemin über sie speichert, indem sie eine E-Mail an <a href="mailto:support@dissem.in">support@dissem.in</a> schreiben.
fr: Dissemin utilise l’interface publique OAuth d’ORCID pour authentifier ses utilisateurs. Cette interface ne permet d’accéder qu’aux informations indiquées comme publiques dans le profil ORCID de l’utilisateur. Ainsi, les mots de passe ORCID ne sont jamais transmis et les adresses de messagerie ne sont pas transmises quand elles sont indiquées comme privées (ce qui est le réglage par défaut). Lorsqu’un utilisateur se connecte à Dissemin avec ORCID, Dissemin récupère son identifiant ORCID, et toutes les informations publiques attachées à l’enregistrement ORCID. Nous utilisons le <a href="https://sentry.io/privacy/">service Sentry</a> pour tracer les erreurs sur cette plateforme. La configuration de notre serveur web stocke les informations d’accès de base (URL demandée et adresse IP) pour la surveillance des erreurs et les conserve durant quatorze jours. Dissemin peut stocker toute information saisie par ses utilisateurs sur la plateforme. Les utilisateurs peuvent demander une copie des informations personnelles que Dissemin stocke à leur sujet en envoyant un courriel à <a href="mailto:support@dissem.in">support@dissem.in</a>.
ru: Dissemin использует публичный интерфейс ORCID OAuth для аутентификации своих пользователей. Этот интерфейс передаёт только информацию, помеченную как публичная в профиле ORCID пользователя. Это означает, что пароли ORCID никогда не передаются, а адреса электронной почты не передаются, если они помечены как приватные, что является настройкой по умолчанию. При входе в систему с ORCID, Dissemin получает идентификатор ORCID пользователя, а также всю публичную информацию, прикрепленную к записи ORCID. Мы используем <a href="https://sentry.io/privacy/">Sentry service</a> для отслеживания ошибок на этой платформе. Наша конфигурация веб-сервера хранит основную информацию о доступе (запрашиваемый URL и IP-адрес) для отслеживания ошибок, которые хранятся в течение четырнадцати дней. Dissemin может хранить любую информацию, введенную пользователями на платформе. Пользователи могут запросить копию личной информации, которую Dissemin хранит о них, написав письмо по адресу <a href="mailto:support@dissem.in">support@dissem.in</a>.
tr: Dissemin, kullanıcılarının kimliğini doğrulamak için ORCID'in genel OAuth arayüzünü kullanır. Bu arabirim yalnızca kullanıcının ORCID profilinde herkese açık olarak işaretlenen bilgileri aktarır. Bu, ORCID parolalarının hiçbir zaman iletilmediğini ve e-posta adreslerinin, varsayılan olarak ayarlanan özel olarak işaretlendiklerinde iletilmediğini gösterir. Dissemin'e ORCID'den oturum açarken, Dissemin kullanıcının ORCID kimliğini ve ORCID kaydına eklenen tüm genel bilgileri alır. Bu platformda hata izleme için <a href="https://sentry.io/privacy/">Nöbetçi hizmeti</a> kullanıyoruz. Web sunucusu yapılandırmamız, on dört gün boyunca saklanan hata izleme için temel erişim bilgilerini (istenen URL ve IP adresi) saklar. Dissemin, kullanıcıları tarafından herhangi bir bilgi girişini platformda saklayabilir. Kullanıcılar, <a href="mailto:support@dissem.in">support@dissem.in</a> adresine bir e-posta yazarak Dissemin kendileri hakkında sakladığı kişisel bilgilerin bir kopyasını isteyebilir.

source: Full text storage
ar: تخزين النص الكامل
de: Volltextspeicher
es: Almacenamiento de texto completo
fr: Stockage du texte intégral
ru: Хранение полного текста
tr: Tam metin depolama
