Repository: access2perspectives/dissemin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, de, es, fr, ru, tr

source: Librarians around the world cannot check whether all the papers in a given journal are available on homepages: in doubt, they subscribe to this journal to make sure their researchers have access to it. This costs a lot of money for research institutions. Papers stored in repositories are <strong>easier to detect</strong> and can help academia save money.
ar: لا يمكن لأمناء المكتبات في جميع أنحاء العالم التحقق مما إذا كانت جميع الأوراق في مجلة معينة متاحة على الصفحات الرئيسية: باحتراس، إنهم يشتركون في هذه المجلة للتأكد من وصول باحثيهم إليها، هذا يكلف الكثير من المال للمؤسسات البحثية، الأوراق المخزنة في المستودعات <strong>أسهل للكشف</strong> ويمكن أن تساعد الأوساط الأكاديمية في توفير المال.
de: Der Aufwand für Bibliothekar_innen, zu prüfen, ob alle Artikel einer bestimmten Zeitschrift auf Websiten von Wissenschaftler_innen vorhanden sind, ist zu groß: Daher abonnieren oder lizenzieren sie diese Zeitschrift lieber, damit ihre Wissenschaftler_innen Zugriff auf die Artikel erhalten. Dies ist jedoch mit teilweise erheblichen Kosten verbunden. Publikationen hingegen, die in ein Repositorium hochgeladen wurden, sind <strong>einfacher zu finden</strong> und verursachen weniger Kosten.
es: Los operadores de bibliotecas por todo el mundo no pueden testar si todos documentos de periodicos en un dia sean disponibles en paginas iniciales: en duda, van registrarse e este periodico para asegurar que los buscadores tienen aceso a el. Esto es caro para institutos de busqueda. Los documentos que estan almacenados en repositorios son mas faciles a detectar y pueden ayudar l'academia de ahorrar dinero.
fr: Les bibliothécaires du monde entier ne peuvent pas vérifier si tous les articles d’un journal donné sont disponibles sur des pages personnelles : en cas de doute, ils s’abonnent à ce journal pour s’assurer que leurs chercheurs y ont accès. Cela coûte beaucoup d’argent aux institutions de recherche. Les documents stockés dans des dépôts sont <strong>plus faciles à détecter</strong> et peuvent aider ces institutions à faire des économies.
ru: Библиотекари во всем мире не могут проверить, доступны ли все статьи в данном журнале на домашних страницах: вряд ли они подписываются на этот журнал, чтобы удостовериться, что их исследователи имеют к нему доступ. Это стоит больших денег для исследовательских учреждений. Статьи, хранящиеся в репозиториях, легче обнаружить, и это может помочь академическим кругам сэкономить деньги.
tr: Dünyanın dört bir yanındaki kütüphaneciler, belirli bir dergideki tüm makalelerin ana sayfalarda mevcut olup olmadığını kontrol edemezler: şüphesiz, araştırmacılarının dergiye erişebildiğinden emin olmak için bu dergiye abone olurlar. Bu araştırma kurumları için çok pahalıya mal oluyor. Depolarda depolanan kağıtlar <strong>daha kolay tespit edilir</strong> ve akademinin paradan tasarruf etmesine yardımcı olabilir.

source: Finally, for all these reasons, an increasing number of <strong>funding bodies</strong> require the outcomes of their projects to be made available in a repository.
ar: وأخيرا، لكل هذه الأسباب; هناك عدد متزايد من <strong>هيئات التمويل</strong> تتطلب نتائج مشاريعهم التي ستُتَاح في مستودع.
de: Zuletzt: Aus den oben genannten Gründen fordern zunehmend mehr Drittmittelgeber, dass die Forschungsergebnisse Open Access oder in einem Repositorium veröffentlicht werden.
es: Finanlmente, para todas estas razones, un nombre ascendiente de <strong> de Institutos de credito</strong> necesitan los resultados de sus proyectos de ser disponibles en un repositorio.
fr: Enfin pour toutes ces raisons, un nombre croissant d’<strong>organismes de financement</strong> exige que les résultats de leurs projets soient mis à disposition dans un dépôt.
ru: Наконец, по всем этим причинам всё большее число <strong>финансирующих органов</strong> требуют, чтобы результаты их проектов были доступны в репозитории.
tr: Son olarak, tüm bu nedenlerden dolayı, artan sayıda <strong>finansman kurumu</strong>, projelerinin sonuçlarının bir depoda sunulmasını gerektirmektedir.

source: There are roughly three types of repositories:
ar: هناك ما يقرب من ثلاثة أنواع من المستودعات:
de: Es gibt drei Klassen von Repositorien:
fr: On peut distinguer trois types de dépôts :
ru: Существует примерно три типа репозиториев:
tr: Kabaca üç tür depo vardır:

source: Subject repositories, restricted to some research fields, such as <a href="https://arxiv.org">arXiv</a>.
ar: مستودعات الموضوع، مقصورة على بعض حقول البحث، مثل <a href="https://arxiv.org">أرخايف</a>.
de: Fachbezogene Repositorien für einzelne Wissenschaften wie <a href="https://arxiv.org">arXiv</a>.
es: Repositorios por asuntos, limitados a algunos dominios de investigación, como <a href="https://arxiv.org">arXiv</a>.
fr: Dépôts thématiques, restreints à quelques domaines de recherche, comme par exemple <a href="https://arxiv.org">arXiv</a>.
ru: Тематические репозитории, ограниченные некоторыми областями исследований, такие как <a href="https://arxiv.org">arXiv</a>.
tr: <a href="https://arxiv.org">arXiv</a> gibi bazı araştırma alanlarıyla sınırlı konu depoları.

source: Institutional repositories, designated to store the research output of a given institution or country.
ar: المستودعات المؤسسية، المعينة بتخزينها الناتج البحثي لمؤسسة أو بلد معين
de: Institutionelle Repositorien für die Wissenschaftler_innen des zugehörigen Instituts.
es: Repositorios institucionales, desenados para almacenar la produccion de busqueda de un instituto o pais igual.
fr: Dépôts institutionnels, désignés pour stocker les résultats de recherche d’une institution donnée ou d’un pays.
ru: Институциональные репозитории, предназначенные для хранения результатов исследований данной организации или страны.
tr: Belirli bir kurumun veya ülkenin araştırma çıktılarını saklamak üzere tasarlanmış kurumsal depolar.

source: General-purpose academic repositories such as <a href="https://zenodo.org">Zenodo</a>, not limited to a particular scope.
ar: المستودعات الأكاديمية العامة الغرض مثل <a href="https://zenodo.org">زينودو</a>، لا تقتصر على نطاق معين.
de: Allgemeine Repositorien wie <a href="https://zenodo.org">Zenodo</a>, die nicht auf einen bestimmten Bereich eingeschränkt sind.
es: Repositorios académicos de carácter general como <a href="https://zenodo.org">Zenodo</a>, no restringidos a un ámbito determinado.
fr: Dépôts académiques à usage général comme <a href="https://zenodo.org">Zenodo</a>, non limités à un domaine particulier.
ru: Академические репозитории общего назначения, такие как <a href="https://zenodo.org">Zenodo</a>, не ограниченные определенными рамками.
tr: <a href="https://zenodo.org">Zenodo</a> gibi genel amaçlı akademik depolar, belirli bir kapsamla sınırlı değildir.

source: If your research community favours a specific repository, using it makes sense as it will increase your visibility. If not, institutional or general-purpose repositories are also good options.
ar: إذا كان مجتمع البحث الخاص بك يفضل مستودعا معينا، فإن استخدامه منطقي لأنه سوف يزيد من الرؤية الخاصة بك، وإذا لم يكن الأمر كذلك، فإن المستودعات المؤسسية أو المستودعات العامة الغرض أيضا خيارات جيدة.
de: Wenn es in Deiner wissenschaftlichen Community ein Standardrepositorium gibt, ist es für Dich vorteilhaft, es zu nutzen, weil dadurch Deine Sichtbarkeit erhöht wird. Aber auch institutionelle und allgemeine Repositorien sind eine gute Wahl.
fr: Si votre communauté scientifique préfère un dépôt thématique particulier, il vaut mieux l’utiliser afin d’améliorer votre visibilité. Dans le cas contraire, les dépôts institutionnels ou génériques sont également des options raisonnables.
ru: Если ваше научное сообщество отдает предпочтение конкретному репозиторию, его использование имеет смысл, так как оно повысит вашу известность. Если нет, то хорошими вариантами также являются институциональные репозитории или репозитории общего назначения.
tr: Araştırma topluluğunuz belirli bir veri havuzunu tercih ederse, onu kullanmak görünürlüğünüzü artıracağından anlamlıdır. Değilse, kurumsal veya genel amaçlı depolar da iyi seçeneklerdir.

source: At the moment, you can use Dissemin to deposit in the following repositories:
ar: في الوقت الحالي، يمكنك استخدام ديسيمين للإيداع في المستودعات التالية:
de: Im Moment kannst Du Dissemin zur Einreichung in folgende Repositorien nutzen:
fr: Pour l’instant, Dissemin vous permet de déposer dans les dépôts suivants :
ru: На данный момент вы можете использовать Dissemin для пополнения следующих репозиториев:
tr: Şu anda, aşağıdaki depolara para yatırmak için Dissemin'i kullanabilirsiniz:

source: <strong><a href="https://zenodo.org">Zenodo</a></strong>, an innovative repository backed by the EU.
ar: <strong><a href="https://zenodo.org">زينودو</a></strong>، مستودع مبتكر يدعمه الاتحاد الأوروبي
de: <strong><a href="https://zenodo.org">Zenodo</a></strong> - ein allgemeines, durch die EU gefördertes, Repositorium.
es: <strong><a href="https://zenodo.org">Zenodo</a></strong>, un repositorio innovador respaldado por la UE.
fr: <strong><a href="https://zenodo.org">Zenodo</a></strong>, un dépôt innovant soutenu par l’Union Européenne.
ru: <strong><a href="https://zenodo.org">Zenodo</a></strong>, инновационный репозиторий, поддерживаемый ЕС.
tr: AB tarafından desteklenen yenilikçi bir depo <strong> <a href="https://zenodo.org">Zenodo</a></strong>.

source: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, a French repository managed by the <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.
ar: <strong><a href="https://hal.archives-ouvertes.fr/">هال</a></strong>، مستودع فرنسي يديره <a href="https://www.ccsd.cnrs.fr/">مركز الاتصال العلمي المباشر</a>.
de: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong> - ein französisches Repositorium, das von <a href="https://www.ccsd.cnrs.fr/">CCSD</a> bereit gestellt wird.
es: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, un repositorio frances procesado por <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.
fr: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, un dépôt français géré par le <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.
ru: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, французский репозиторий, управляемый <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.
tr: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, <a href="https://www.ccsd.cnrs.fr/">CCSD</a> tarafından yönetilen bir Fransız deposu.

source: Supporting more repositories requires us to write specific code for each repository. More importantly it requires the repositories to give us permission to deposit papers in bulk. We have been considering integrating the following repositories:
ar: يتطلب دعم المزيد من المستودعات منا كتابة كود محدد لكل مستودع، والأهم من ذلك يتطلب من المستودعات أن تمنحنا الإذن بإيداع الأوراق بكميات كبيرة، ونحن ننظر دمج المستودعات التالية:
de: Die Anbindung an weitere Repositorien erfordert spezielle Anpassungen. Darüber hinaus muss die bzw. der Betreiber_in des Repositoriums uns für den Upload freischalten. Wir planen eine Abindung an die folgenden Repositorien:
fr: Pour proposer davantage de dépôts, il faut que nous écrivions du code spécifique à chaque dépôt, mais il faut surtout que ces dépôts nous donnent l’autorisation de déposer des articles en masse. Nous avons envisagé d’intégrer les dépôts suivants :
ru: Поддержка большего количества репозиториев требует от нас написания специфического кода для каждого репозитория. Что еще более важно, репозитории должны дать нам разрешение на массовое внесение документов. Мы рассматриваем возможность интеграции следующих репозиториев:
tr: Daha fazla depoyu desteklemek, her bir depo için özel kod yazmamızı gerektirir. Daha da önemlisi, depoların bize toplu olarak kağıt yatırma izni vermesini gerektirir. Aşağıdaki depoları entegre etmeyi düşünüyoruz:

source: <strong><a href="https://arxiv.org/">arXiv</a></strong>, a well-known general-purpose repository. For now, arXiv has declined to allow Dissemin to deposit using their SWORD API, and wants users to deposit in arXiv manually. If you would like to deposit in arXiv with Dissemin, you can let them know that you are interested (email: help AT arxiv.org, and start your message with "Dear arXiv,").
ar: <strong><a href="https://arxiv.org/">أرخايف</a></strong>هو مستودع معروف للأغراض العامة، في الوقت الراهن، لقد رفض أرخايف السماح لديسمين بالإيداع باستخدام SWORD API، ويريد من المستخدمين الإيداع في أرخايف يدويا، إذا كنت ترغب في الإيداع في أرخايف باستخدام ديسيمين، يمكنك أن تجعلهم يعرفون أنك مهتم (أرسل رسالة إلكترونية إلى: help AT arxiv.org وابدأ رسالتك ب"عزيزي أرخايف، ").
de: <strong><a href="https://arxiv.org/">arXiv</a></strong>, ein bekanntes, allgemeines Repositorium. Bis auf weiteres ist arXiv nicht daran interessiert, dass Dissemin über die SWORD-Schnittstelle Publikationen in arXiv ablegen darf. Daher muss Deine Publikationen manuell auf arXiv hochgeladen werden. Wenn Du Deine Publikation über Dissemin hochladen möchtest, dann verfasse eine E-Mail an help AT arxiv.org und bitte um eine Anbindung von Dissemin.
es: <strong><a href="https://arxiv.org/">arXiv</a></strong>, un repositorio conocido de proposito general . Ahora , arXiv ha declinado de permitir a Dissemin de deponer, usando el SWORD API, y quiere que los usuarios depongan en arXiv practicamente. Si quiere deponer en arXiv con Dissemin, puede informarlos que esta interesado (email: help AT arxiv.org, y empezar su mensaje con "Caro arXiv,").
fr: <strong><a href="https://arxiv.org/">arXiv</a></strong>, un dépôt généraliste bien connu. Pour l’instant, arXiv n’a pas autorisé Dissemin à déposer en utilisant leur API SWORD et demande aux utilisateurs de déposer dans arXiv manuellement. Si vous voulez utiliser Dissemin pour déposer vos articles dans arXiv, n’hésitez pas à les contacter (par courriel en anglais à help[AT] arxiv.org, en commençant votre message par « Dear arXiv, »).
ru: <strong><a href="https://arxiv.org/">arXiv</a></strong>, известный репозиторий общего назначения. Пока что arXiv отказался разрешить Dissemin вносить документы, используя их SWORD API, и хочет, чтобы пользователи вносили статьи в arXiv вручную. Если вы хотите внести документ в arXiv с помощью Dissemin, вы можете дать им знать, что вы заинтересованы (электронная почта: help AT arxiv.org, и начните свое сообщение с "Уважаемый arXiv,").
tr: İyi bilinen bir genel amaçlı depo olan <strong><a href="https://arxiv.org/">arXiv</a></strong>. Şimdilik, arXiv, Dissemin'in SWORD API'lerini kullanarak para yatırmalarına izin vermedi ve kullanıcıların arXiv'e manüel olarak para yatırmalarını istiyor. Dissemin ile arXiv'e para yatırmak isterseniz, onlara ilgilendiğinizi bildirebilirsiniz (e-posta: AT arxiv.org'a yardım edin ve "Sevgili arXiv" ile mesajınızı başlatın).

source: Dissemin is a web platform gathering metadata from <a href="%(sources_url)s">many sources</a> and analyzing the full text availability of publications of researchers. It has been designed to foster the use of repositories (rather than preprints posted on personal homepages), <a href="#repositoriesRock">for numerous reasons</a>.
ar: ديسيمين عبارة عن بيانات تعريفية لجمع البيانات على الإنترنت من <a href="%(sources_url)s">العديد من المصادر</a> وتحليل النص الكامل لمطبوعات الباحثين، وقد تم تصميمه لتعزيز استخدام المستودعات (بدلا من المطبوعات التي تم نشرها على الصفحات الرئيسية الشخصية); <a href="#repositoriesRock">لأسباب عديدة</a>.
de: Dissemin ist ein Web-Service, der Metadaten aus <a href="%(sources_url)s">verschiedenen Quellen</a> zusammenführt und die Volltextverfügbarkeit von Publikationen prüft. Dissemin wurde entwickelt, um die Nutzung von Repositorien (statt privaten Websiten) zu fördern. Siehe hierzu auch <a href="#repositoriesRock">Warum sollte ich meine Publikationen in ein Repositorium hochladen?</a>
fr: Dissemin est une plateforme web qui récolte des métadonnées depuis <a href="%(sources_url)s">différentes sources</a> et qui détermine la disponibilité du texte intégral des publications des chercheurs. Il a été conçu pour encourager l’usage des dépôts (plutôt que les pages personnelles), pour de <a href="#repositoriesRock">nombreuses raisons</a>.
ru: Dissemin - это веб-платформа, собирающая метаданные из <a href="%(sources_url)s">многих источников</a> и анализирующая доступность полных текстов публикаций исследователей. Она была разработана для стимулирования использования репозиториев (а не препринтов, размещаемых на персональных домашних страницах) <a href="#repositoriesRock"> по очень многим причинам</a>.
tr: Dissemin, <a href="%(sources_url)s">birçok kaynaktan</a> meta veri toplayan ve araştırmacıların yayınlarının tam metin kullanılabilirliğini analiz eden bir web platformudur. <a href="#repositoriesRock">çeşitli nedenlerle depoların</a> (kişisel ana sayfalarda yayınlanan baskılardan ziyade) kullanımını teşvik etmek için tasarlanmıştır.

source: Dissemin is not a repository as it does not store any full text. When the full text of a publication is available, a link to the relevant page is provided. The full texts deposited through Dissemin are stored in third-party repositories such as <a href="https://zenodo.org">Zenodo</a> or <a href="https://hal.archives-ouvertes.fr/">HAL</a>.
ar: ديسيمين ليس مستودعا لأنه لا يخزن أي نص كامل، عندما يتوفر النص الكامل للمنشور، يتم توفير رابط إلى الصفحة ذات الصلة، يتم تخزين النصوص الكاملة المودعة من خلال ديسيمين في مستودعات الجهات الخارجية مثل <a href="https://zenodo.org">زينودو</a> أو <a href="https://hal.archives-ouvertes.fr/">هال</a>.
de: Dissemin ist kein Repositorium, da keine Volltexte gespeichert werden. Wenn ein Volltext einer Publikation verfügbar ist, wird ein Link zu ihm angezeigt. Volltexte, die über Dissemin hochgeladen werden, werden in externen Repositorien wie <a href="https://zenodo.org">Zenodo</a> oder <a href="https://hal.archives-ouvertes.fr/">HAL</a> gespeichert.
fr: Dissemin n’est pas un dépôt, car il ne stocke pas le texte intégral des articles. Quand le texte intégral d’un article est disponible, il fournit un lien vers la page correspondante. Les documents complets déposés via Dissemin sont hébergés par des dépôts tiers tels que <a href="https://zenodo.org">Zenodo</a> ou <a href="https://hal.archives-ouvertes.fr/">HAL</a>.
ru: Dissemin не является репозиторием, так как в нём не хранится полный текст. При наличии полного текста публикации предоставляется ссылка на соответствующую страницу. Полные тексты, внесённые через Dissemin, хранятся в сторонних репозиториях, таких как <a href="https://zenodo.org">Zenodo</a> или <a href="https://hal.archives-ouvertes.fr/">HAL</a>.
tr: Dissemin tam metin saklamadığı için bir depo değildir. Bir yayının tam metni mevcut olduğunda, ilgili sayfaya bir bağlantı sağlanır. Dissemin aracılığıyla bırakılan tam metinler <a href="https://zenodo.org">Zenodo</a> veya <a href="https://hal.archives-ouvertes.fr/">HAL</a> gibi üçüncü taraf depolarda saklanır.

source: Dissemin is brought to you by the <a href="https://association.dissem.in/">CAPSH association</a>.
ar: يتم جلب ديسيمين لك من قبل <a href="https://association.dissem.in/">جمعية CAPSH</a>.
de: Dissemin wird von <a href="https://association.dissem.in/">CAPSH</a> bereit gestellt.
fr: Dissemin est développé par <a href="https://association.dissem.in/">l’association CAPSH</a>.
ru: Dissemin предоставляется вам <a href="https://association.dissem.in/">ассоциацией CAPSH</a>.
tr: Dissemin size <a href="https://association.dissem.in/">CAPSH birliği</a> tarafından sunulmaktadır.

source: Yes, you can do it, by first <a href="https://orcid.org/register">registering on ORCID</a> if you do not have an ORCID identifier yet. This only takes a few seconds, and you can then use your ORCID identifier to log into Dissemin.
ar: نعم، يمكنك القيام بذلك، من خلال <a href="https://orcid.org/register">التسجيل في أورسيد> أولا</a> إذا لم يكن لديك معرف أورسيد حتى الآن، هذا لن يستغرق سوى بضع ثوانٍ، ويمكنك بعد ذلك استخدام معرف أورسيد الخاص بك لتسجيل الدخول إلى ديسيمين.
de: Ja! Dafür benötigst Du ein ORCID-Profil, mit dem Du Dich bei Dissemin anmelden kannst. Wenn Du noch keines hast, kannst Du Dich bei <a href="https://orcid.org/register">ORCID registrieren</a>.
es: Si, puede hacer lo, registrando primero en ORCID <a href="https://orcid.org/register"></a> si no tiene todavia un identificador ORCID . Esto va tomar solamente unos minutos, y puede entonces utiliizr su identificador ORCID para conectarse a Dissemin.
fr: Oui, vous pouvez le faire en commençant par <a href="https://orcid.org/register">vous inscrire sur ORCID</a> si vous n’avez pas encore d’identifiant ORCID. Cela ne prend que quelques secondes et vous pouvez ensuite utiliser votre identifiant ORCID pour vous connecter à Dissemin.
ru: Да, вы можете сделать это, сначала <a href="https://orcid.org/register">зарегистрируйтесь на ORCID</a>, если у вас ещё нет идентификатора ORCID. Это займет всего несколько секунд, а затем Вы можете использовать Ваш идентификатор ORCID для входа в систему Dissemin.
tr: Evet, henüz bir ORCID tanımlayıcınız yoksa, ilk <a href="https://orcid.org/register">ORCID'ye kayıt yaparak</a> yapabilirsiniz. Bu yalnızca birkaç saniye sürer ve daha sonra Dissemin'e giriş yapmak için ORCID tanımlayıcınızı kullanabilirsiniz.

source: We have the following five policy classes:
ar: لدينا فئات السياسة الخمسة التالية:
de: Wir definieren die folgenden fünf Klassen:
fr: Nous avons les cinq classes suivantes de politiques :
ru: У нас есть следующие пять классов политики:
tr: Aşağıdaki beş politika sınıfımız var:

source: Class
ar: الرتبة
de: Klasse
es: Clase
fr: Classe
ru: Класс
tr: Sınıf

source: Description
ar: الوصف
de: Beschreibung
es: Descripción
ru: Описание
tr: Açıklama

source: <strong>Open access:</strong><br /> The full text is made freely available by the publisher (in a fully open access or hybrid journal).
ar: <strong>الوصول المفتوح:</strong><br /> النص الكامل متاح مجانا من قبل الناشر (في مجلة مفتوحة تماما أو مختلطة).
de: <strong>Open Access:</strong><br /> Der Volltext ist durch den Verlag frei verfügbar (entweder in einem reinen Open-Access oder einem Hybrid-Open-Access-Journal).
fr: <strong>Libre accès :</strong><br /> le texte intégral de l’article est mis à disposition de tous par la maison d’édition (dans une revue entièrement en libre accès ou dans une revue hybride).
ru: <strong>Открыть доступ:</strong><br /> Полный текст предоставляется издателем в свободном доступе (в полностью открытом доступе или в смешанном журнале).
tr: <strong>Açık erişim:</strong><br /> Tam metin yayıncı tarafından serbestçe erişilebilir hale getirilir (tam açık erişimde veya karma dergide).

source: Pre/post prints allowed and full text available
de: Pre/Postprints erlaubt und Volltext ist verfügbar
fr: Pré/post-publications autorisées et texte intégral disponible
ru: Пре/пост-принты разрешены и полный текст доступен
tr: Baskı öncesi/sonrası izin verilir ve tam metin kullanılabilir
