Repository: access2perspectives/dissemin
Catalog: locale/pms/LC_MESSAGES/django.po
Languages: pms

source: Current institutions
pms: Anstitussion

source: Unverified institutions
pms: Anstitussion

source: Obsolete institutions
pms: Anstitussion

source: Upload type
pms: Sòrt ëd cariament

source: Repository
pms: Depòsit

source: Invalid full text identifier.
pms: Identificativ ëd test antregh nen bon.

source: Abstract
pms: Resumé

source: Dewey Decimal Class
pms: Classa dessimal Dewey

source: Do not publish before
pms: Nen publiché prima ëd

source: License
pms: Licensa

source: No preferred repository
pms: Gnun depòsit preferì

source: E-mail
pms: Pòsta eletrònica

source: Preferred repository
pms: Depòsit preferì

source: Save
pms: Argistré

source: Scientific field
pms: Domini sientìfich

source: Depositing author
pms: Autor depositant

source: Affiliation
pms: Afiliassion

source: Chemistry
pms: Chìmica

source: Computer science
pms: Anformàtica

source: Mathematics
pms: Matemàtica

source: Physics
pms: Fìsica

source: Non-linear science
pms: Siensa nen linear

source: Cognitive science
pms: Siense cognitive

source: Environment sciences
pms: Siense ambientaj

source: Planet and Universe
pms: Pianeta e Univers

source: Biological anthropology
pms: Antropologìa biològica

source: Social Anthropology and ethnology
pms: Antropologìa sossial e etnologìa

source: Archaeology and Prehistory
pms: Archeologìa e Preistòria

source: Architecture, space management
pms: Architetura, organisasssion ëd lë spassi

source: Art and art history
pms: Art e stòria ëd l'art

source: Classical studies
pms: Studi clàssich

source: Demography
pms: Demografìa

source: Law
pms: Drit

source: Economies and finances
pms: Conomìa e finansa

source: Education
pms: Educassion

source: Environmental studies
pms: Studi ambientaj

source: Gender studies
pms: Studi ëd géner

source: Geography
pms: Geografìa

source: Business administration
pms: Aministrassion ëd j'afé

source: History, Philosophy and Sociology of Sciences
pms: Stòria, Filosofìa e Sossiologìa dle siense

source: History
pms: Stòria

source: Library and information sciences
pms: Siense librarie e dl'anformassion

source: Linguistics
pms: Lenghìstica

source: Literature
pms: Literatura

source: Cultural heritage and museology
pms: Ardità coltural e museologìa

source: Musicology and performing arts
pms: Musicologìa e art ëd lë spitàcol

source: Philosophy
pms: Filosofìa

source: Psychology
pms: Psicologìa

source: Religions
pms: Religion

source: Political science
pms: Siense polìtiche

source: Sociology
pms: Sossiologìa

source: Methods and statistics
pms: Métod e statìstica

source: Life sciences
pms: Siense dla vita

source: Engineering sciences
pms: Siense dl'angignerìa

source: Statistics
pms: Statìstica

source: Economy and quantitative finance
pms: Conomìa e finansa quantitativa

source: HAL username
pms: Stranòm HAL

source: If set, deposits will be associated to this HAL account.
pms: Si selessionà, ij depòsit a saran assossià a cost cont HAL.

source: No HAL user credentials provided.
pms: Gnun-e credensiaj d'utent HAL fornìe.

source: This document is already in HAL. HAL refused the deposit.
pms: Ës document a l'é già an HAL. HAL a l'ha arfudà ël depòsit.

source: HAL refused the deposit (HTTP error %d): %s
pms: HAL a l'ha arfudà ël depòsit (eror HTTP %d): %s

source: HAL returned an invalid XML response
pms: HAL a l'ha dàit na rispòsta XML nen vàlida

source: This paper already exists in HAL.
pms: Cost artìcol a esist già an HAL.

source: HAL rejected the submission.
pms: HAL a l'ha arfudà la spedission.

source: HAL rejected the submission
pms: HAL a l'ha arfudà la spedission

source: Password
pms: Ciav

source: Connection to HAL failed. Please try again later.
pms: Faliment ëd la conession a HAL. Për piasì, ch'a preuva torna pi tard.

source: Failed
pms: Falì

source: Faked
pms: Fàuss

source: Pending publication
pms: Publicassion an atèisa

source: Published
pms: Publicà

source: Refused by the repository
pms: Arfudà dal depòsit

source: Deleted
pms: Eliminà

source: Deposit
pms: Depòsit

source: We will use this email address to notify you when your deposits are accepted.
pms: I dovrëroma s'adrëssa ëd pòsta eletrònica për aviselo cand ij sò depòsit a saran acetà.

source: This repository will be used by default for your deposits.
pms: Ës depòsit a sarà dovrà tanme stàndard për soe spedission.

source: Creative Commons CC-By Attribution 4.0 International (CC BY 4.0)
pms: Creative Commons CC-By Attribution 4.0 Antërnassional (CC BY 4.0)

source: No license
pms: Gnun-a licensa

source: Architecture
pms: Architetura

source: Arts and Humanities
pms: Art e siense uman-e

source: Business
pms: Afé

source: Engineering
pms: Angignerìa

source: Life Sciences
pms: Siense dla vita

source: Medicine and Health Sciences
pms: Medzin-a e siense dla salute

source: Physical Sciences and Mathematics
pms: Siense fìsiche e matemàtica

source: Social and Behavioral Sciences
pms: Siense sossiaj e comportamentaj

source: Invalid OSF identifier.
pms: Identificativ OSF nen bon.

source: OSF identifier
pms: Identificativ OSF

source: If set, your deposits will be associated to this OSF account. This identifier is a string of letters and numbers which can be found in your OSF public profile URL.
pms: Si presselessionà, sò depòsit a sarà assossià a 's cont OSF. St'identificativ a l'é na stringa ëd litre e nùmer ch'a peul esse trovà ant l'adrëssa ëd sò profil pùblich OSF.

source: Unable to create a project on OSF.
pms: Falì a creé un proget su OSF.

source: Unable to authenticate to OSF.
pms: Impossìbil autentichesse an OSF.

source: Unable to add contributors.
pms: Impossìbil gionté dij contributor.

source: Unable to update the contributors of the paper.
pms: Impossìbil agiorné ij contributor ëd l'artìcol.

source: Unable to update license.
pms: Impossìbil agiorné la licensa.

source: Unable to create the preprint.
pms: Impossìbil creé la prepublicassion.

source: Unable to update the preprint license.
pms: Impossìbil agiorné la licensa dla prepublicassion.

source: No Repository endpoint provided.
pms: Gnun pont final dël depòsit fornì.

source: No OSF token provided.
pms: Gnun geton OSF fornì.

source: Unable to upload the PDF file.
pms: Impossìbil carié l'archivi PDF.

source: Unable to delete the project.
pms: Impossìbil dëscancelé ël proget.

source: Unable to make the project public.
pms: Impossìbil rende ël proget pùblich.

source: Failed to connect to the repository. Please try again later.
pms: Falì a coleghesse al depòsit. Për piasì, ch'a preuva torna pi tard.

source: The repository {} returned invalid XML
pms: Ël depòsit {} a l'ha rëspondù con n'XML nen vàlid

source: Username or password not provided for this repository. Please contact the Dissemin team.
pms: Stranòm o ciav nen fornì për cost depòsit-sì. Për piasì, ch'a contata l'echip Dissemin.

source: Unable to deposit to repository
pms: Impossìbil buté ant ël depòsit.

source: My deposits
pms: Ij mè depòsit

source: &lsquo;%(paper_title)s&rsquo; in <strong>%(repository)s</strong>
pms: &lsquo;%(paper_title)s&rsquo; an <strong>%(repository)s</strong>

source: Paper
pms: Artìcol

source: Deposit date
pms: Dàita ëd depòsit

source: Publication date
pms: Dàita ëd publicassion

source: Deposit type
pms: Sòrt ëd depòsit

source: Identifier
pms: Identificativ

source: Meta URL
pms: Adrëssa dij metadàit

source: PDF URL
pms: Adrëssa dël PDF

source: Status:
pms: Stat:

source: Letter of Declaration
pms: Litra ëd diciarassion

source: Show
pms: Smon-e

source: No deposits yet!
pms: Ancor gnun depòsit!

source: You have not made any deposit via Dissemin. What are you waiting for? Liberate your papers today.
pms: A l'ha fàit ancor gnun depòsit con Dissemin. Lòn ch'a speta? Ch'a lìbera ij sò artìcoj ancheuj.

source: Preferences
pms: Gust

source: Repository preferences
pms: Gust dël depòsit

source: Depositing
pms: Depositant

source: You can deposit the full text of your article. Dissemin will send it to a repository where it will be made freely available. By depositing your article via Dissemin, you agree to our <a href="%(tosurl)s">terms of service</a>.
pms: A peul deposité ël test complet ëd sò artìcol. Dissemin a lo mandrà a 'n depòsit anté ch'a sarà butà a gràtis disposission ëd tuti. An depositand sò artìcol con Dissemin, chiel a aceta nòstre <a href="%(tosurl)s">condission ëd servissi</a>.

source: Authorship
pms: Autor

source: You do not appear to be one of the authors of this paper. By using this form, you certify that you have the permission to upload it on their behalf.
pms: A smija che chiel a sia nen un ëd j'autor ëd s'artìcol. An dovrand ës formolari, chiel a sertìfica ch'a l'ha ël përmess ëd carielo a nòm ëd j'autor.

source: This paper cannot be deposited in any repository supported by Dissemin.
pms: St'artìcol a peul nen esse deposità ant un depòsit masentà da Dissemin.

source: Options
pms: Opsion

source: Upload type:
pms: Sòrt ëd cariamen

source: Change
pms: Modifiché

source: preprint
pms: prepublicassion

source: postprint
pms: pòst-publicassion

source: pdfversion
pms: version PDF

source: Repository:
pms: Depòsit:

source: Metadata:
pms: Metadàit:

source: Paper animated bird
pms: Osel ëd papé animà

source: Submitting paper to repository
pms: Spedission an cors ëd l'artìcol al depòsit

source: This repository is currently not enabled.
pms: Ës depòsit a l'é al moment nen abilità.

source: This repository is not available for this paper.
pms: Ës depòsit a l'é nen disponìbil për s'artìcol.

source: This repository could not be found.
pms: Ës depòsit a l'é introvàbil.

source: Not all fields have been filled correctly.
pms: Nen tuti ij camp a son ëstàit compilà për da bin.

source: This repository cannot be used for this paper.
pms: Ës depòsit a peul nen esse dovrà për s'artìcol.

source: Access to the PDF was denied.
pms: L'acess al PDF a l'é stàit arfudà

source: Declaration {}.pdf
pms: Diciaraission {}.pdf

source: No pdf found for dr {}
pms: Gnun pdf trovà për dr {}

source: This document is already in Zenodo. Zenodo refused the deposit.
pms: Ës document a l'é già an Zenodo. Zenodo a l'ha arfudà ël depòsit.

source: No Zenodo API key provided.
pms: Gnun-a ciav për l'API Zenodo fornìa.

source: This happens when Zenodo has hiccups. Please try again in a few minutes or use a different repository in the menu above.
pms: Sòn a-i riva cand Zenodo a l'ha dij problema. Për piasì, ch'a preuva torna da-sì chèiche minute o ch'a deuvra n'àutr depòsit ant lë mnù ëdzora.

source: Unable to authenticate to Zenodo.
pms: Impossìbil autentichesse con Zenodo.

source: Unable to create a new deposition on Zenodo.
pms: Impossìbil creé un neuv depòsit su Zenodo.

source: Unable to transfer the document to Zenodo.
pms: Impossìbil trasferì ël document a Zenodo.

source: No abstract is available for this paper but Zenodo requires one. Please provide it using the metadata panel.
pms: A-i é gnun resumé disponìbil për s'artìcol, ma Zenodo a na ciama un. Për piasì, ch'a lo fornissa an dovrand ël panel ëd metadàit.

source: Unable to submit paper metadata to Zenodo.
pms: Impossìbil mandé ij metadàit ëd l'artìcol a Zenodo.

source: Unable to publish the deposition on Zenodo.
pms: Impossìbil publiché ël depòsit su Zenodo.

source: Arabic
pms: Àrabo

source: German
pms: Alman

source: English
pms: Anglèis

source: Spanish
pms: Spagneul

source: Finnish
pms: Finlandèis

source: French
pms: Fransèis

source: Korean
pms: Corean

source: Macedonian
pms: Macédon

source: European Portuguese
pms: Portughèis europengh

source: Brazilian Portuguese
pms: Portughèis brasilian

source: Russian
pms: Russ

source: Swedish
pms: Svedèis

source: Turkish
pms: Turch

source: Simplified Chinese
pms: Cinèis semplificà

source: Traditional Chinese
pms: Cinèis tradissional

source: Computer science, knowledge & systems
pms: Anformàtica, conossensa e sistema

source: Bibliographies
pms: Bibliografìe

source: Library & information sciences
pms: Siense librarie e dl'anformassion

source: Encyclopedias & books of facts
pms: Enciclopedìe e lìber d'eveniment

source: Magazines, journals & serials
pms: Arviste, giornaj e periòdich

source: Associations, organizations & museums
pms: Associassion, organisassion e musé

source: News media, journalism & publishing
pms: Mojen d'anformassion, giornalism e publicassion

source: Quotations
pms: Sitassion

source: Manuscripts & rare books
pms: Manuscrit e lìber ràir

source: Metaphysics
pms: Metafìsica

source: Epistemology
pms: Epistemologìa

source: Parapsychology & occultism
pms: Parapsicologìa e ocultism

source: Philosophical schools of thought
pms: Scòle filosòfiche ëd pensé

source: Philosophical logic
pms: Lògica filosòfica

source: Ethics
pms: Ética

source: Ancient, medieval & eastern philosophy
pms: Filosofìa antica, medieval e oriental

source: Modern western philosophy
pms: Filosofìa ossidental moderna

source: Philosophy & theory of religion
pms: Filosofìa e teorìa dla religion

source: The Bible
pms: La Bibia

source: Christianity
pms: Cristianità

source: Christian practice & observance
pms: Pràtica e osservansa cristian-a

source: Christian pastoral practice & religious orders
pms: Pràtica pastoral e ordin religios cristian

source: Christian organization, social work & worship
pms: Organisassion, travaj sossial e cult cristian

source: History of Christianity
pms: Stòria dla cristianità

source: Christian denominations
pms: Denominassion cristian-e

source: Other religions
pms: Àutre religion

source: Social sciences, sociology & anthropology
pms: Siense sossiaj, sossiologìa e antropologìa

source: Economics
pms: Conomìa

source: Public administration & military science
pms: Aministrassion pùblica e siensa militar

source: Social problems & social services
pms: Problema sossiaj e servissi sossiaj

source: Commerce, communications & transportation
pms: Comersi, comunicassion e traspòrt

source: Customs, etiquette & folklore
pms: Costume, bon-a educassion e tradission

source: Language
pms: Lenga

source: English & Old English languages
pms: Lenghe anglèisa e veja anglèisa

source: German & related languages
pms: Lenghe alman-e e amparentà

source: French & related languages
pms: Fransèis e lenghe amparentà

source: Italian, Romanian & related languages
pms: Italian, romen e lenghe amparentà

source: Spanish, Portuguese, Galician
pms: Spagneul, portughèis, galissian

source: Latin & Italic languages
pms: Latin e lenghe itàliche

source: Classical & modern Greek languages
pms: Lenghe greche clàssiche e moderne

source: Other languages
pms: Àutre lenghe

source: Science
pms: Siensa

source: Astronomy
pms: Astronomia

source: Earth sciences & geology
pms: Siense dla tèra e geologìa

source: Fossils & prehistoric life
pms: Ij fòssij e la vita preistòrica

source: Biology
pms: Biologìa

source: Plants (Botany)
pms: Piante (Botànica)

source: Animals (Zoology)
pms: Animaj (Zoologìa)

source: Technology
pms: Tecnologìa

source: Medicine & health
pms: Medzin-a e siense dla salute

source: Agriculture
pms: Agricoltura

source: Home & family management
pms: Gestion dla ca e dla famija

source: Management & public relations
pms: Gestion & relassion pùbliche

source: Chemical engineering
pms: Angignerìa chìmica

source: Manufacturing
pms: Fabricassion

source: Manufacture for specific uses
pms: Fabricassion për usagi spessìfich

source: Construction of buildings
pms: Costrussion ëd palass

source: Arts
pms: Art

source: Area planning & landscape architecture
pms: Pianificassion ëd setor e architetura ëd paisagi

source: Sculpture, ceramics & metalwork
pms: Scoltura, siràmica e travaj dël metal

source: Graphic arts & decorative arts
pms: Art gràfiche e art decorative

source: Painting
pms: Pitura

source: Printmaking & prints
pms: Gravure e stampe

source: Photography, computer art, film, video
pms: Fotografìa, art numérica, film, filmà

source: Music
pms: Mùsica

source: Sports, games & entertainment
pms: Spòrt, gieugh e divertiment

source: Literature, rhetoric & criticism
pms: Literatura, retòrica e crìtica

source: American literature in English
pms: Literatura merican-a an anglèis

source: English & Old English literatures
pms: Literature anglèisa e an vej anglèis

source: German & related literatures
pms: Literatura alman-a e amparentà

source: French & related literatures
pms: Literature fransèisa e amparentà

source: Italian, Romanian & related literatures
pms: Literature italian-a, romen-a e amparentà

source: Spanish, Portuguese, Galician literatures
pms: Literature spagneula, portughèisa e galissian-a

source: Latin & Italic literatures
pms: Literature latin-e e itàliche

source: Classical & modern Greek literatures
pms: Literature greca clàssica e moderna

source: Other literatures
pms: Àutre literature

source: Geography & travel
pms: Geografìa e viagi

source: Biography & genealogy
pms: Biografìa e genealogìa

source: History of ancient world (to ca. 499)
pms: Stòria dël mond antich (fin-a al 499 anviron)

source: History of Europe
pms: Stòria dl'Euròpa

source: History of Asia
pms: Stòria dl'Asia

source: History of Africa
pms: Stòria dl'Àfrica

source: History of North America
pms: Stòria dla Mérica dël nòrd

source: History of South America
pms: Stòria dla Mérica dël sud

source: History of other areas
pms: Stòria d'àutre àree

source: Data processing & computer science
pms: Tratament dij dàit e anformàtica

source: Military science
pms: Siensa militar

source: Other Germanic languages
pms: Àutre lenghe germàniche

source: Public performances
pms: Esibission pùbliche

source: Stage presentations
pms: Presentassion teatraj

source: Indoor games & amusements
pms: Gieugh antëcà & amusament

source: Athletic & outdoor sports & games
pms: Spòrt e gieugh atlétich e a l'esterior

source: Other Germanic literatures
pms: Àutre literature germàniche

source: Germany & neighboring central European countries
pms: Almagna e pais ëvzin d'Euròpa sentral

source: Green Open Access Service
pms: Servissi d'acess lìber verd

source: Would you like that the University and State Library Darmstadt publishes your publications green open access for you? <br/> Contact us: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>
pms: Vorërj-lo che la Biblioteca universitaria e statal ëd Darmstadt a publichèissa soe publicassion an acess lìber verd për chieé? <br/> Ch'an contata: <a href="mailto:dpub@ulb-tu-darmstadt.de">dpub@ulb-tu-darmstadt.de</a>

source: TUprints contract required!
pms: Contrat TUprints necessari!

source: We need the TUprints agreement for all documents uploaded through Dissemin. After authentification with your TU-ID, please fill out the agreement and send it digitally. A signature is not necessary.
pms: I l'oma damanca ëd l'acòrd ëd TUprints për tuti ij document carià con Dissemin. Apress l'autenticassion con sò identificativ TU, ch'a compila l'acòrd e ch'a lo manda për via numérica. A-i é pa damanca ëd signadura.

source: Fill in agreement
pms: Compilé l'acòrd

source: Contract necessary!
pms: Contrat necessari!

source: Before we can publish your publication, we need the completely filled in and signed publication agreement, which you can send to Braunschweig University Library by e-mail, fax or postal mail.
pms: Prima ëd podèj publiché soa publicassion, i l'oma damanca ëd l'acòrd ëd publicassion compilà e sot-signà për da bin, ch'a peul mandé a la Biblioteca ëd l'università ëd Braunschweig për pòsta eletrònica, fax o pòsta ordinaria.

source: Download Contract
pms: Dëscarié ël contrat

source: Creative Commons 1.0 Universal (CC0 1.0) Public Domain Dedication
pms: Creative Commons 1.0 Universal (CCO 1.0) Dedicà al domini pùblich

source: Creative Commons Attribution 4.0 International (CC BY 4.0)
pms: Creative Commons CC-By Attribution 4.0 Antërnassional (CC BY 4.0)

source: Creative Commons Attribution-ShareAlike 4.0, International (CC BY-SA 4.0)
pms: Creative Commons CC-By Attribution 4.0 Antërnassional (CC BY 4.0)

source: Creative Commons Attribution-NonCommerical 4.0 International (CC BY-NC 4.0)
pms: Creative Commons CC-By Atribussion nen comersial 4.0 Antërnassional (CC BY-NC 4.0)

source: Creative Commons Attribution-NoDerivatives 4.0 International (CC BY-ND 4.0)
pms: Creative Commons Atribussion gnun derivà 4.0 Antërnassional (CC BY-ND 4.0)

source: Free for private use; right holder retains other rights, including distribution
pms: Lìber për l'usagi privà; ël titolar dij drit d'autor a goerna j'àutri drit, comprèisa la distribussion

source: Other open license
pms: Àutra licensa lìbera

source: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0)
pms: Creative Commons Attribution - Nen comersial - Partagi ant j'istesse condission 4.0 Antërnassional (CC BY-NC-SA 4.0)

source: Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0)
pms: Creative Commons Attribution - Nen comersial - Gnun derivà 4.0 Antërnassional (CC BY-NC-ND 4.0)

source: Zenodo is a general-purpose open repository hosted by CERN. If the document does not have a DOI yet, Zenodo will create one.
pms: Zenodo a l'é un depòsit duvert ëd but general ospità dal CERN. Si ël document a l'ha ancor nen un DOI, Zenodo a na creerà un.

source: HAL is a multidisciplinary open archive, sustained by the French Research Ministry.
pms: HAL a l'é n'archivi duvert multi-dissiplinar, sostnù dal Ministé dl'arserca fransèis.

source: OSF preprints
pms: prepublicassion OSF

source: Run by the Center for Open Science, OSF lets you share your preprints openly. You can also share supplemental data, materials or code associated with your article.
pms: Masentà dal Sènter për na Siensa Duverta, OSF a-j lassa partagé liberaman soe prepublicassion. A peul ëdcò partagé dij dàit adissionaj, dij materiaj o dël còdes associà a sò artìcol.

source: TUprints is the open access repository for all current and former members of the Technical University Darmstadt.
pms: TUprints a l'é ël depòsit a acess duvert për tuti ij mèmber present e passà ëd l'Università tecnològica ëd Darmstadt.

source: Institutional Repository of TU Braunschweig
pms: Depòsit anstitussional ëd TU ëd Braunschweig

source: Researchers at TU Braunschweig can publish their first and second (self archiving) publications Open Access on the official publication server of TU Braunschweig.
pms: J'arsercador ëd TU ëd Braunschweig a peulo publiché soe prima e sconda publicassion (d'àuto-archivi) an sël servent ëd publicassion ofissial ëd TU ëd Braunschweig.

source: inboxes
pms: casiëtta dla pòsta

source: Remove from to-do list
pms: Gavé da la lista dle còse da fé

source: Marking failed
pms: Falì a marché

source: Mark for later upload
pms: Marché për carié pi tard

source: Removing failed
pms: Falì a eliminé

source: Journal article
pms: Artìcol ant un giornal

source: Proceedings article
pms: Artìcol ëd rendicont

source: Book chapter
pms: Capìtol d'un lìber

source: Book
pms: Lìber

source: Journal issue
pms: Nùmer d'un giornal

source: Proceedings
pms: Rendicont

source: Entry
pms: Vos

source: Poster
pms: Tilèt

source: Report
pms: Rapòrt

source: Thesis
pms: Tesi

source: Dataset
pms: Ansem ëd dàit

source: Preprint
pms: Prepublicassion

source: Other document
pms: Àutr document

source: Invalid ORCID identifier.
pms: Identificativ ORCID nen bon.

source: Department
pms: Dipartiment

source: Researcher
pms: Arsercador

source: newest first
pms: ij pi neuv prima

source: oldest first
pms: ij pi vej prima

source: Any
pms: Qualsëssìa

source: Visible
pms: Visìbil

source: Invisible
pms: Invisìbil

source: Postprint
pms: Apress publicassion

source: Published version
pms: Version publicà

source: Preparing profile
pms: Preparassion dël profil

source: Fetching publications from ORCID
pms: Arcuperassion dle publicassion da ORCID

source: Fetching publications from CrossRef
pms: Arcuperassion dle publicassion da CrossRef
