Repository: access2perspectives/dissemin
Catalog: locale/pms/LC_MESSAGES/django.po
Languages: pms

source: Log in
pms: Rintré ant ël sistema

source: If you already have an ORCID account, you can use it with Dissemin. We will not make any changes to your profile.
pms: Si chiel a l'ha già un cont ORCID, a peul dovrelo con Dissemi. Nojàutri i faroma gnun-e modìfiche a sò profil.

source: Sign up
pms: Anscrission

source: Not an ORCID user yet? Create an account, it is free and takes just a few seconds.
pms: Ancor nen n'utent d'ORCID? Ch'a crea un cont, a l'é a gràtis e a-i va mach chèich second.

source: Data sources
pms: Sorgiss ëd dàit

source: Data Sources
pms: Sorgiss ëd dàit

source: <a href="https://www.crossref.org">CrossRef.org</a> for traditional academic papers
pms: <a href="https://www.crossref.org">CrossRef.org</a> për j'artìcoj académich tradissionaj

source: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> for other papers, including preprints
pms: <a href="https://www.base-search.net">BASE (Bielefeld Academic Search Engine)</a> për j'àutri artìcoj, comprèise le prepublicassion

source: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> for publisher policies
pms: <a href="https://www.sherpa.ac.uk/romeo/">SHERPA/RoMEO</a> për le régole dle ca editris

source: <a href="https://www.zotero.org/">Zotero</a> for metadata associated to DOIs
pms: <a href="https://www.zotero.org/">Zotero</a> për ij metadàit associà a DOI

source: Home
pms: Pàgina d'intrada

source: Welcome to Dissemin
pms: Bin-ëvnù su dissemin

source: Dissemin detects papers behind paywalls and helps their authors to upload them in one click to an open repository.
pms: Dissemin a treuva j'artìcoj a acess a pagament e a giuta ij sò autor a carieje con në sgnacament ant un depòsit duvert.

source: Green Open Access
pms: Acess lìber verd

source: Many researchers do not use their right to make their papers freely available online, in addition to the paywalled version of traditional publishers.
pms: Tanti arsercador a deuvro nen sò drit ëd buté ij sò artìcoj an acess lìber an sl'aragnà, an dzorpì dla version a pagament dj'editor tradissionaj.

source: Uploading your papers to open repositories has significant advantages:
pms: Carié ij sò artìcoj an s'dij depòsit duvert a l'ha ëd vantagi significativ:

source: Your research is available to everyone, increasing your readership and impact.
pms: Soa arserca a l'é disponìbil a tuti, aumentand ij sò letor e soa eficassità.

source: You help universities abandon overpriced journal subscriptions.
pms: A giuta a j'università a stralassé j'abonament tròp car ai giornaj.

source: Open Repositories
pms: Depòsit duvert

source: Uploading your papers on your own webpage is not enough. Your papers are easier to find and more secure in the long-term when uploaded to arXiv, Zenodo or institutional repositories.
pms: Carié ij sò artìcoj ansima a soa pàgina an sl'aragnà a basta nen. Ij sò artìcoj a son pi belfé trové e pi sigur ant ël longh perìod cand a son carià su arXiv, Zenodo o dij depòsit anstitussionaj.

source: Latest Uploads
pms: Cariament recent

source: Researchers use Dissemin to make sure all their publications can be accessed freely. Have a look at their latest uploads:
pms: J'arsercador a deuvro Dissemin për esse sigur ch'as peul acede a tute soe publicassion liberaman. Dé n'ociada ai cariament pi recent:

source: Published in %(repo)s on %(pub_date)s
pms: Publicà an %(repo)s ij %(pub_date)s

source: Access statistics
pms: Statìstiche d'acess

source: Dissemin collects its data from various sources and evaluates if a given publication is freely available.
pms: Dissemin a cheuj ij dàit da vàire sorgiss e a vàluta si na dàita publicassion a l'é liberaman acessìbil.

source: Dissemin for Libraries
pms: Dissemin për le biblioteche

source: As a library you can use Dissemin to find publications of your researchers that are behind paywalls. Dissemin can upload publications directly into your institutional repository and tries to support your local worklfow as much as possible.
pms: Tanme biblioteca, a peul dovré Dissemin për trové dle publicassion dij sò arsercador che a son sotponù a dij drit ëd pagament. Dissemin a peul carié le publicassion diretaman an sò depòsit anstitussional e a sërca ëd sosten-e sò process local ëd travaj mej ch'as peul.

source: You can advertise Dissemin to your researchers and show them how easy it is to liberate their publications!
pms: A peul feje dl'areclam a Dissemin ai sò arsercador e mostreje coma a l'é belfé liberé soe publicassion!

source: Network of Partners
pms: Rej ëd cambrada

source: Partners
pms: Cambrada

source: Dissemin would not be possible without the support of our partners:
pms: Dissemin a sarìa pa possìbil sensa ël sostegn dij nòstri cambrada:

source: Terms of Service
pms: Condission ëd servissi

source: In short
pms: Për fela curta

source: Scope of the service
pms: Oget dël servissi

source: This platform offers an analysis of the accessibility of scholarly publications. It can also deposit publications on behalf of their authors in repositories. The accessibility and self-archiving policies of the papers on this platform can be incorrect and should not be relied upon for legal advice. When in doubt, users are advised to check from authoritative sources.
pms: Sa piataforma a eufr n'anàlisi dl'acessibilità dle publicassion sientìfiche. A peul ëdcò deposité dle publicassion an dij depòsit për cont dij sò autor. Le régole d'acessibilità e d'àuto-archiviassion dj'artìcoj su costa piataforma a peulo esse imprecise e a venta nen fidesse da la mira legal. An cas ëd dùbit, j'utent as consèjo j'utent ëd controlé su dle sorgiss ch'a fan autorità.

source: Privacy
pms: Confidensialità

source: The platform does not include any analytics, advertisement or tracking services. We are however using the <a href="https://sentry.io/privacy/">Sentry service</a> for error tracking on this platform. Our webserver configuration stores basic access information (URL requested and IP address) for error monitoring, which are kept for fourteen days. Authenticated users are logged-in via ORCID, a third-party service. The platform has no access to the private information they provide to ORCID. In particular, we do not store any ORCID passwords, and we do not have access to email addresses that are marked as private in the ORCID record. We need to set cookies to authenticate our users, therefore by logging in on this platform, users accept these cookies.
pms: J'utent nen autenticà a son nen analisà, dagià che la piataforma a conten gnun servissi d'anàlisi estern ni d'areclam. J'utent autenticà a rintro ant ël sistema a travers d'ORCID, un servissi estern. La piataforma a l'ha acess a gnun-e anformassion privà che j'utent a fornisso a ORCID. An particolar, i argistroma gnun-e ciav d'ORCID, e i l'oma nen acess a j'adrësse ëd pòsta eletrònica marcà coma privà ant j'argistr d'ORCID. I l'oma da manca ëd piassé dij bëscotin për autentiché ij nòstri utent, donca an rintrand an costa piataforma j'utent a aceto si bëscotin.

source: Deposits through Dissemin
pms: Deposité con Dissemin

source: The platform can perform mandated publication deposit to repositories. Users are only allowed to upload papers that they have authored themselves, or papers whose authors have consented to the deposit. In addition to these terms of service, users are required to abide by the policies of these repositories.
pms: Sa piataforma a peul esse ancarià dë spedì dle publicassion an dij depòsit. J'utent a son mach autorisà a carié d'artìcoj dont a son j'autor, o d'artìcoj dont j'autor a l'han dàit ël përmess për ël depòsit. An dzorpì ëd se condission d'usagi, j'utent a son ciamà a rëspeté le régole ëd costi depòsit.

source: Please address any inquiry to <a href="mailto:support@dissem.in">support@dissem.in</a>.
pms: Për piasì, mandé le chestion a <a href="mailto:support@dissem.in">support@dissem.in</a>.

source: In full
pms: Version completa

source: Personal data
pms: Dàit përsonaj

source: Dissemin uses ORCID's public OAuth interface to authenticate its users. This interface only transmits information marked as public in the user's ORCID profile. This means that ORCID passwords are never transmitted and email addresses are not transmitted when they are marked as private, which is the default setting. When logging in to Dissemin from ORCID, Dissemin acquires the user's ORCID id, as well as all public information attached to the ORCID record. We are using the <a href="https://sentry.io/privacy/">Sentry service</a> for error tracking on this platform. Our webserver configuration stores basic access information (URL requested and IP address) for error monitoring, which are kept for fourteen days. Dissemin can store any information input by its users on the platform. Users can ask for a copy of the personal information Dissemin stores about them by writing an email to <a href="mailto:support@dissem.in">support@dissem.in</a>.
pms: Dissemin a deuvra l'antërfassa pùblica OAuth d'ORCID për autentiché ij sò utent. S'antërfassa a manda mach j'anformassion marcà tanme pùbliche ant ël profil ORCID ëd l'utent. Sòn a veul dì che le ciav d'ORCID a son mai mandà e j'adrësse ëd pòsta eletrònica a son nen mandà cand a son marcà tanme privà, lòn ch'a l'é la situassion ëstàndard. Cand un a rintra an Dissemin da ORCID, Dissemin a arcùpera l'identificativ ORCID ëd l'utent e tute j'anformassion pùbliche associà a l'argistrassion ORCID. I dovroma ël <a href="https://sentry.io/privacy/">servissi Sentry</a> për ten-e cont ëd j'eror su costa piataforma. Nòstra configurassion ëd servent a cheuj d'anformassion d'acess ëd base (adrësse ciamà e IP) për ësteje dapress a j'ero, e a son goernà për quatòrdes di. Dissemin a peul goerné tute j'anformassion butà dai sò utent an sla piataforma. J'utent a peulo ciamé na còpia dj'anformassion përsonaj che Dissemin a goerna su 'd lor an ëscrivend un mëssagi a <a href="mailto:support@dissem.in">support@dissem.in</a>.

source: Full text storage
pms: Conservassion dël test antëgral

source: Documents deposited in repositories via Dissemin can be stored on the platform, but are not available for download on the platform. They can be stored internally for logging purposes, and to make sure failed deposits can be fixed later. Dissemin does not commit to store any of the files it receives from its users. Users can write to <a href="mailto:support@dissem.in">support@dissem.in</a> if they want one of their uploads to be deleted from our internal storage space, or from the repository they have deposited to. Note that deletion policies vary accross repositories: we provide no guarantee that deposits can be deleted from the target repositories.
pms: Ij document butà ant ij depòsit a travers Dissemin a peulo esse conservà an sla piataforma, ma a son nen disponìbij për dëscarieje da la piataforma. A peulo esse conservà an antern për dj'argistrassion e për esse sigur che ij depòsit falà a peulo esse rangià pi tard. Dissemin as angagia pa a goerné j'archivi ch'a arsèiv dai sò utent. J'utent a peulo scrive a <a href="mailto:support@dissem.in">support@dissem.in</a> s'a veulo che cheidun dij dò cariament a sio dëscancelà da nòstr ëspassi ëd conservassion antern, o dal depòsit anté ch'a son ëstàit butà. Ch'a armarca che le régole ëd dëscancelassion a vario da 'n depòsit a n'àutr: i garantioma pa che lòn ch'a l'é stàit deposità a sia dëscancelà dal depòsit final.

source: Reporting misuse
pms: Signalé n'abus

source: Misuse can be reported to <a href="mailto:support@dissem.in">support@dissem.in</a>.
pms: J'abus a peulo esse signalà a <a href="mailto:support@dissem.in">support@dissem.in</a>.

source: The <a href="https://dissem.in">dissem.in</a> website has been registered with <a href="https://www.cnil.fr/">CNIL</a> under declaration n°1895382 v0.
pms: Ël sit <a href="https://dissem.in">dissem.in</a> a l'é stàit argistrà a la <a href="https://www.cnil.fr/">CNIL</a> con la diciairassion nùmer 1895382 v0.

source: You have the right to access, modify, and delete the personal information that we hold about you. To exercise this right, please contact us at <a href="mailto:support@dissem.in">support@dissem.in</a>, or by postal mail at the following addresss:
pms: A l'ha ël drit d'acede, modifiché e dëscancelé j'anformassion përsonaj ch'i goernoma su 'd chiel. Për dovré ës drit, për piasì ch'an contata a <a href="mailto:support@dissem.in">support@dissem.in</a>, o për pòsta a cost'adrëssa:

source: FAQ
pms: Chestion frequente

source: Who are we?
pms: Chi som-ne?

source: Donate
pms: Doné

source: Blog
pms: Scartari

source: Logo
pms: Seurte dal sistema

source: Translate
pms: Volté

source: My profile
pms: Mè profil

source: My to-do list
pms: Mia lista dle còse da fé

source: Logout
pms: Seurte dal sistema

source: Login
pms: Rintré ant ël sistema

source: Authentication error
pms: Eror d'autentificassion

source: Authentication has failed. <a href="%(account-login)s">Go back to the login page.</a>
pms: L'autentificassion a l'ha falì. <a href="%(account-login)s">Torné a la pàgina d'intrada.</a>
