Repository: access2perspectives/dissemin
Catalog: locale/pms/LC_MESSAGES/django.po
Languages: pms

source: Fetching publications from BASE
pms: Arcuperassion dle publicassion da BASE

source: Fetching publications from CORE
pms: Arcuperassion dle publicassion da CORE

source: Fetching publications from OAI-PMH
pms: Arcuperassion dle publicassion da OAI-PMH

source: Clustering publications
pms: Argropament ëd le publicassion

source: Updating statistics
pms: Agiornament ëd le statìstiche

source: Papers
pms: Artìcoj

source: Advanced Search
pms: Arserca avansà

source: Advanced search
pms: Arserca avansà

source: Title
pms: Tìtol

source: Authors
pms: Autor

source: Search by names or ORCIDs. Separate with commas and prefix with <code>last:</code> to enforce last name search.
pms: Arserca për nòm o ORCID. Separé con dle còme e buteje <code>last:</code> tanme prefiss për forsé l'arserca an sël cognòm.

source: Document type
pms: Sòrt ëd document

source: Fields for superusers
pms: Camp për i sùper-utent

source: By visibility
pms: Për visibilità

source: By full text availability
pms: Për disponibilità dël test complet

source: By publisher policy
pms: Për régole ëd publicassion

source: This contributorship is confirmed by ORCID.
pms: Costa contribussion a l'é confirmà da ORCID.

source: Export citation
pms: Esporté la sitassion

source: Close
pms: Saré

source: Format
pms: Formà

source: Download
pms: Dëscarié

source: We ignored %(papers)s paper from your ORCiD profile.
pms: I l'oma ignorà l'artìcol %(papers)s ëd s`p profil ORCiD.

source: Details:
pms: Detaj:

source: No author
pms: Gnun autor

source: No title
pms: Gnun tìtol

source: Invalid publication date
pms: Dàita ëd publicassion nen bon-a

source: No publication date
pms: Gnun-a dàita ëd publicassion

source: Paper is invalid
pms: L'artìcol a l'é nen vàlid

source: {{ title }} was ignored for the following reason:
pms: {{ title }} a l'é stàit ignorà për costa rason-sì:

source: A paper was ignored, because is has no title.
pms: N'artìcol a l'é stàit ignorà, përchè a l'ha gnun tìtol.

# as in: _Journal article published in 2017 by_ Tom Smith, Nicole Allen
source: %(doctype)s published in %(year)s by
pms: %(doctype)s publicà an %(year)s da

# as in: _Published in 2017 by_ Tom Smith, Nicole Allen
source: Published in %(year)s by
pms: Publicà an %(year)s da

source: and <a href="#" id="showAllAuthors">%(nb_remaining_authors)s other authors.</a>
pms: e <a href="#" id="showAllAuthors">%(nb_remaining_authors)s d'àutri autor</a>

source: Show less
pms: Smon-e ëd men

source: Deposit accomplished!
pms: Depòsit fàit!

source: This paper was successfully deposited and is now freely available at <a class="alert-link" href="%(splash_url)s">this address.</a>>
pms: S'artìcol a l'é stàit deposità con sucess e a l'é adess disponìbil a gràtis a <a class="alert-link" href="%(splash_url)s">costa adrëssa.</a>

source: Deposit almost accomplished!
pms: Depòsit quasi fàit!

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration. You can check the publication progress in your <a class="alert-link" href="%(my_profile)s">profile</a>.
pms: S'artìcol-sì a l'é stàit deposità an <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Ël test complet a sarà disponìbil apress esse stàit convalidà da j'aministrator dël depòsit. A peul verifiché ël progress ant la publicassion an sò <a class="alert-link" href="%(my_profile)s">profil</a>.

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration, but not before %(pub_date)s. You can check for the status in your <a class="alert-link" href="%(my_profile)s">profile</a>.
pms: S'artìcol-sì a l'é stàit deposità an <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Ël test complet a sarà disponìbil apress esse stàit onvalidà da j'aministrator dël depòsit, ma nen prima che ij %(pub_date)s. A peul verifiché lë stat an sò <a class="alert-link" href="%(my_profile)s">profil</a>.

source: Learn more!
pms: Savèjne ëd pi!

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available after validation by the repository administration.
pms: S'artìcol-sì a l'é stàit deposità an <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Ël test complet a sarà disponìbil na vira convalidà da j'aministrator dël depòsit.

source: This paper has been deposited in <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. The full text will be available at <a class="alert-link" href="%(deposit_url)s">this address</a> from <strong>%(pub_date|localize)s</strong> on due to an embargo.
pms: S'artìcol a l'é stàit deposità an <a class="alert-link" href="%(repo_url)s">%(repo_name)s</a>. Ël test complet a sarà disponìbil a <a class="alert-link" href="%(deposit_url)s">cost'adrëssa</a> da <strong>%(pub_date|localize)s</strong> për via ëd n'embargo.

source: Full text:
pms: Test complet:

source: Unavailable
pms: Indisponìbil

source: and %(remaining_authors)s other authors
pms: e %(remaining_authors)s d'àutri autor

source: from
pms: da

source: Upload
pms: Carié

source: Exclude from my profile
pms: Gavé da mè profil

source: Include in my profile
pms: Buté an mè profil

source: Published in
pms: Publicà an

source: Links
pms: Liure

source: Tools
pms: Utiss

source: Search in Google Scholar
pms: Sërché an Google Scholar

source: Admin zone
pms: Aministrassion

source: Policy details
pms: Detaj dle régole

source: Blue circle
pms: Sercc bleu

source: Mark this publication for later upload.
pms: Marché sa publicassion për cariela pi tard.

source: Mark
pms: Marca

source: Marked
pms: Marcà

source: Contact the authors to make this publication freely available. This is a service of the Open Access Button.
pms: Contaté j'autor për rende costa publicassion disponìbil ëd fasson lìbera. A l'é un servissi ëd l'Open Access Button.

source: Contact authors
pms: Contaté j'autor

source: Contact
pms: Contat

source: Is it you?
pms: É-lo chiel?

source: %(first_name)s %(last_name)s uses ORCID.
pms: %(first_name)s %(last_name)s a deuvra ORCID.

source: Refresh Publications
pms: Rinfrësché le publicassion

source: Address:
pms: Adrëssa:

source: Missing publications? <a href="%(matching_papers_url)s">Search for publications with a matching author name.</a>
pms: A-i manco dle publicassion? <a href="%(matching_papers_url)s"> Ch'a sërca dle publicassion a parte d'un nòm d'autor </a>.

source: Missing publications? <a class="showHrefPrint" href="%(faq_url)s#missingPaper">Read more about our data sources.</a>
pms: A-i manco dle publicassion? <a class="showHrefPrint" href="%(faq_url)s#missingPaper">Lese ëd pi su nòstre sorgiss ëd dàit.</a>

source: %(formattedCounter)s paper found
pms: %(formattedCounter)s ca editris trovà

source: Refine
pms: Rafiné

source: By title
pms: tìtol

source: By co-authors
pms: Për autor

source: By authors
pms: Për autor

source: By publication date
pms: Për dàita ëd publicassion

source: after
pms: apress

source: before
pms: prima

source: By document type
pms: Për sòrt ëd document

source: Sort by
pms: Ordiné për

source: Refine for superusers
pms: Arfiné për ij sùper-utent

source: Refreshing results
pms: Agiornament ëd j'arzultà

source: Unknown OA status
pms: Stat AD sconossù

source: Unknown PDF status
pms: Stat PDF sconossù

source: Preprints can be archived.
pms: Le prepublicassion a peulo esse archivià.

source: Preprints cannot be archived.
pms: Le prepublicassion a peulo nen esse archivià.

source: Under the restrictions below, preprints can be archived.
pms: Con le restrission sì-sota, le prepublicassion a peulo esse archivià.

source: Preprints archiving policy unclear
pms: Le régole an sl'archiviassion dle prepublicassion a son nen ciàire

source: Preprints archiving policy unknown
pms: Le régole an sl'archiviassion dle prepublicassion a son nen conossùe

source: Postprints can be archived.
pms: Le pòst-publicassion a peulo esse archivià.

source: Postprints cannot be archived.
pms: Le pòst-publicassion a peulo nen esse archivià.

source: Under the restrictions below, postprints can be archived.
pms: Con le restrission sì-sota, le pòst-publicassion a peulo esse archivià.

source: Postprint archiving policy unclear.
pms: Lé régola an sl'archiviassion dle pòst-publicassion a son nen ciàire.

source: Postprint archiving policy unknown.
pms: Le régole an sl'archiviassion dle pòst-publicassion a son nen ciàire.

source: Final versions can be archived.
pms: Le version finaj a peulo esse archivià.

source: Final versions cannot be archived.
pms: Le version finaj a peulo nen esse archivià.

source: Under the restrictions below, final versions can be archived.
pms: Con le restrission sì-sota, le version finaj a peulo esse archivià.

source: Final version archiving policy unclear.
pms: Lé régole an sl'archiviassion dle version finaj a son nen ciàire.

source: Final version archiving policy unknown.
pms: Lé régole an sl'archiviassion dle version finaj as conòsso nen.

source: Unknown policy
pms: Régole sconossùe

source: archiving allowed.
pms: archiviassion autorisà.

source: archiving forbidden.
pms: archiviassion vietà.

source: archiving restricted:
pms: archiviassion limità:

source: policy unclear.
pms: régole nen ciàire.

source: policy unknown.
pms: régole sconossùe.

source: archiving allowed
pms: archiviassion autorisà

source: archiving forbidden
pms: archiviassion vietà

source: archiving restricted
pms: archiviassion limità

source: policy unclear
pms: régole nen ciàire

source: policy unknown
pms: régole sconossùe

source: Green circle
pms: Sercc verd

source: Red circle
pms: Sercc ross

source: Orange circle
pms: Sercc groson

source: White circle
pms: Sercc bianch

source: Question mark in circle
pms: Pont d'anterogassion ant un sercc

source: Dissemin requires access to your ORCID name, which is marked as private in your ORCID profile.
pms: Dissemin a l'ha damanca ëd l'acess a sò nòm ORCID, ch'a l'é marcà tanme privà an sò profil ORCID.

source: All papers
pms: Tuti j'artìcoj

source: To-do list
pms: Lista dle còse da fé

source: Papers on my to-do list
pms: Artìcoj an s'mia lista ëd còse da fé

source: Invalid ORCID profile. Please make sure it includes a public name.
pms: Profil ORCID nen vàlid. Për piasì, ch'as sigura ch'a anclud un nòm pùblich.

source: Invalid ORCID profile.
pms: Profil ORCID nen bon.

source: authored by
pms: scrivù da

source: Paper view expects a DOI or a pk
pms: La visualisassion ëd l'artìcol a së speta un DOI o un pk

source: No %(verbose_name)s found matching the query
pms: Gnun %(verbose_name)s a rëspond a l'arcesta

source: This paper has been deleted.
pms: St'artìcol a l'é stàit eliminà

source: Invalid DOI.
pms: Adrëssa nen bon-a.

source: popularity
pms: popolarità

source: name
pms: nòm

source: decreasing
pms: dechërsent

source: increasing
pms: chërsent

source: By publisher
pms: Për ca editris

source: Order
pms: Órdin

source: Open access
pms: Acess lìber

source: Freely available from the publisher.
pms: Liberaman acessìbil a parte da la ca editris.

source: Allows pre/post prints
pms: Prepublicassion e pòst-publicassion autorisà

source: The publisher sells copies but allows authors to deposit some version of the article in a repository.
pms: La ca editris a buta soe còpie a pagament ma a përmet a j'autor ëd buté chèiche version ëd l'artìcol ant un depòsit.

source: Forbids pre/post prints
pms: Prepublicassion e pòst-publicassion vietà

source: The publisher forbids authors to deposit any version of their article online.
pms: La ca editris a ampediss a j'autor ëd deposité qualsëssìa version ëd sò artìcol an sl'aragnà.

source: Policy unclear
pms: Régole nen ciàire

source: For complicated policies, unknown publishers and unpublished documents.
pms: Për le régole complicà, le ca editris ësconossùe e ij document nen publicà.

source: Allowed
pms: Autorisà

source: Forbidden
pms: Vietà

source: Restricted
pms: Limità

source: Unclear
pms: Nen ciàir

source: Unknown
pms: Nen conossù

source: Publishers
pms: Ca editris

source: Unknown publisher
pms: Ca editris ësconossùa

source: %(counter)s publisher found
pms: %(counter)s ca editris trovà

source: Search
pms: Arserca

source: Sources
pms: Sorgiss

source: Data provided by
pms: Dàit fornì da

source: (%(num_total)s paper)
pms: (%(num_total)s artìcol)

source: No publishers found
pms: Gnun-e ca editris trovà.

source: The published version is the final version of the paper, as formatted by the publisher.
pms: La version publicà a l'é la version final ëd l'artìcol, coma ampaginà da l'editor.

source: Postprints differ from preprints in that they include the changes suggested by the reviewers. They are not edited by the publisher.
pms: Le pòst-publicassion a son diferente da le prepublicassion përchè a comprendo le modìfiche sugerìe dai revisor. A son nen coregiùe da l'editor.

source: A preprint is a document produced by the authors without any interaction with the peer-reviewing process.
pms: Na prepublicassion a l'é un papé produvù da j'autor sensa antërassion con ël process ëd revision antra 'd par.

source: Publisher
pms: Ca editris

source: Last updated on %(last_updated)s, <a href="%(feedback_url)s">report any error to them</a>.
pms: Agiornà la dariera vira ai %(last_updated)s, <a href="%(feedback_url)s">signaleje tut eror</a>

source: Report any error to them.
pms: Signaleje tut eror.

source: For superusers
pms: Për ij sùper-utent

source: Change open access status
pms: Modifiché lë stat d'acess duvert

source: Green open access summary
pms: Resumé dl'acess lìber verd

source: This is a short summary of the green open access policy of %(publisher_name)s.
pms: Cost-sì a l'é un curt resumé dle régole vërde d'acess duvert ëd %(publisher_name)s.

source: Conditions
pms: Condission

source: Available from the publisher
pms: Disponìbil a parte da l'editor

source: Available from the author
pms: Disponìbil a parte da l'autor

source: Could be shared by the authors
pms: A podrìa esse partagià da j'autor

source: Unknown/unclear sharing policy
pms: Régole ëd partagi sconossùe o nen ciàire

source: Publisher forbids sharing
pms: La ca editris a vieta ël partagi

source: This paper is made freely available by the publisher.
pms: S'artìcol a l'é rendù disponìbil liberaman da l'editor.

source: This paper is available in a repository.
pms: S'artìcol a l'é disponìbil ant un depòsit.

source: This paper was not found in any repository, but could be made available legally by the author.
pms: S'articol a l'é stàit trovà an gnun depòsit, ma a podrìa esse rendù disponìbil legalman da j'autor.

source: This paper was not found in any repository; the policy of its publisher is unknown or unclear.
pms: S'artìcol a l'é stàit trovà an gnun depòsit; le régole dla ca editris a son ësconossùe o nen ciàire.

source: Distributing this paper is prohibited by the publisher
pms: La ca editris a proibiss la distribussion ëd s'artìcol

source: Available
pms: Disponìbil

source: Refine by OA status
pms: Rafiné con lë stat OA

source: Invalid file format: only PDF files are accepted.
pms: Formà d'archivi nen bon: mach j'archivi PDF a son acetà.

source: File too large (%(size)s). Maximum size is %(maxsize)s.
pms: Archivi tròp gròss (%(size)s). La taja màssima a l'é ëd %(maxsize)s.

source: URL
pms: Adrëssa an sl'aragnà

source: Select here the full text of your article. PDF files only, maximum size:
pms: Ch'a selession-a ambelessì ël test complet ëd sò artìcol. Mach j'archivi PDF a son acetà, taja màssima:

source: Click or drop here
pms: Sgnaché o tiré ambelessì

source: Or enter a URL:
pms: Dësnò, ch'a buta na liura dl'aragnà:

source: Upload from URL
pms: Carié da n'adrëssa an sl'aragnà

source: Fetching file and generating preview...
pms: Arcuperassion ëd l'archivi e generassion ëd la previsualisassion...

source: Choose another file
pms: Serne n'àutr archivi

source: Invalid PDF file.
pms: Archivi PDF nen bon.

source: Invalid form.
pms: Formolari nen bon.

source: File too large.
pms: Archivi tròp gròss.

source: Invalid content type: this link points to a web page, we need a direct link to a PDF file.
pms: Sòrt ëd contnù nen bon-a: sa liura a manda a na pàgina an sl'aragnà, i l'oma da manca ëd na liura direta a n'archivi PDF.

source: Invalid SSL certificate on the remote server.
pms: Sertificà SSL nen vàlid an sël servent leugn.

source: Invalid URL (server timed out).
pms: Adrëssa nen vàlida (perìod ëd conession ëscadù).

source: Invalid URL.
pms: Adrëssa nen bon-a.

source: Try any author name
pms: Prové un nòm d'autor qualsëssìa

source: Access denied
pms: Acess arfudà

source: Page not found
pms: Pàgina nen trovà

source: Internal server error
pms: Eror antern dël servent

source: Your request triggered an internal server error. <a href="%(index)s">Go back to the home page.</a>
pms: Soa arcesta a l'ha causà n'eror antern. <a href="%(index)s">Torné a la pàgina d'intrada.</a>

source: Dissemin administration
pms: Aministrassion ëd Dissemin

source: Dissemin detects papers behind pay-walls and invites their authors to upload them in one click to an open repository.
pms: Dissemin a treuva j'artìcoj a acess a pagament e a anvita ij sò autor a carieje con në sgnacament ant un depòsit duvert.

source: Error
pms: Eror

source: Go back to the start page.
pms: Torné andré a la pàgina d'intrada.

source: Frequently Asked Questions
pms: Chestion frequente

source: Open Access
pms: Acess lìber e a gràtis

source: What is Open Access?
pms: Lòn ch'a l'é l'acess lìber?

source: Why should I upload my papers to a repository?
pms: Përché i dovrìa carié mè artìcoj ant un depòsit?

source: What repository should I use?
pms: Che depòsit i dovrìa dovré?

source: Why can't I deposit in my favorite repository yet?
pms: Përché peuss-ne ancor nen deposité an mè depòsit preferì?

source: What is dissem.in?
pms: Lòn ch'a l'é dissem.in?

source: Is dissem.in a repository?
pms: É-lo dissem.in a depòsit?

source: Who runs dissem.in?
pms: Chi a masenta dissem.in?

source: Can I create a profile on dissem.in?
pms: Peuss-ne creé nè profil su dissem.in?

source: Policies and Full-text Availability
pms: Régole e disponibilità dël test complet

source: What do our policy classes mean?
pms: Lòn ch'a veulo dì le vàire régole ch'a-i son?

source: When is a paper considered available?
pms: Cand ch'a l'é che n'artìcol a l'é considerà disponìbil?

source: Should I trust your statistics?
pms: A venta fidesse ëd vòstre statìstiche?

source: Omissions and errors
pms: Omission e eror

source: One of my papers is missing. Why?
pms: Un dij mè artìcoj a manca. Përchè?

source: Some details of my paper are incorrect. What can I do?
pms: Chèich detaj ëd mè artìcol a son nen giust. Lòn ch'i peuss fé?

source: There is a freely available copy of my article online but dissem.in does not find it.
pms: A-i é na còpia ëd mè artìcol a acess lìber an sl'aragnà, ma dissem.in a la treuva nen.

source: Authentication with ORCID
pms: Autentificassion con ORCID

source: Why do you need to authenticate users?
pms: Përchè i l'eve da manca che j'utent as identìfico?

source: What will you do to my ORCID profile if I log in?
pms: Lòn ch'i fareve con mè profil ORCID s'i rintro ant ël sistema?

source: How do I add publications to my ORCID profile?
pms: 'Me ch'i peuss gionté dle publicassion a mè profil ORCID?

source: My ORCID details on Dissemin are outdated.
pms: Ij mè detaj ORCID su Dissemin a son nen agiornà.

source: Behind the scenes
pms: Darera 'l ridò

source: Where do you get the data from?
pms: D'anté ch'a rivo vòstri dàit?

source: How can I help?
pms: 'Me ch'i peuss giuté?

source: Where is the source code?
pms: Andoa a l'é ël còdes sorgiss?

source: Can I harvest your data?
pms: Peuss-ne cheuje ij vòstri dàit?

source: Can I use the Dissemin logo to refer to the project?
pms: Peuss-ne dovré la marca ëd Dissemin për fé arferiment al proget?

source: In a nutshell, the Open Access movement promotes free access to the scientific literature. For a more in-depth introduction, we recommend <a href="http://www.phdcomics.com/comics.php?f=1533">this video in English</a> and <a href="https://pablo.rauzy.name/openaccess/introduction.html">this introduction in French</a>.
pms: Për fela curta, ël moviment për l'acess lìber a sosten l'acess a gràtis a la literatura sientìfica. Për n'antrodussion pi detajà, i arcomandoma <a href="http://www.phdcomics.com/comics.php?f=1533">ës filmà an anglèis</a> e <a href="https://pablo.rauzy.name/openaccess/introduction.html">costa antrodussion an fransèis</a>.

source: You should do it because:
pms: A dovrìa felo, dagià che:

source: It makes your research <strong>more accessible</strong> and <strong>more visible</strong>. Many researchers routinely check papers in topic repositories such as arXiv, and it is less likely that these researchers check your homepage regularly.
pms: A rend soa arserca <strong>pi acessìbil</strong> e <strong>pi visìbil</strong>. Vàire arsercador a l'han la costuma ëd sërché j'artìcoj ant ij depòsit dël setor tanme arXiv, e a l'é men probàbil che si arsercador a verìfico soa pàgina an sl'aragnà ëd fasson regolar.

source: You can even do it before publication. You can get <strong>valuable feedback</strong> to improve your paper before the actual peer-reviewing process. It may also be useful to establish priority if it takes a long time for your paper to get published.
pms: A peul ëdcò felo prima dla publicassion. A peul oten-e dij <strong>coment pressios</strong> për amelioré sò artìcol prima dl'efetiv process ëd valutassion antra 'd par. A peul ëdcò ven-e a taj pr'ëstabilì la priorità s'a-i va tant temp prima che sò artìcol a sia publicà.

source: It provides you a <strong>durable storage</strong>. Your homepage is likely to change or to disappear, for instance if you leave your current institution.
pms: A-j forniss un <strong>depòsit durèivol</strong>. Soa pàgina an sl'aragnà a podrìa esse modificà o sparì, për esempi si chiel a chita soa anstitussion atual.

source: Librarians around the world cannot check whether all the papers in a given journal are available on homepages: in doubt, they subscribe to this journal to make sure their researchers have access to it. This costs a lot of money for research institutions. Papers stored in repositories are <strong>easier to detect</strong> and can help academia save money.
pms: Ij bibliotecari dël mond antregh a peulo nen controlé si tuti j'artìcoj d'un dàit giornal a son disponìbij an sle pàgine dj'autor: ant ël dùbit, as abon-o a 's giornal për esse sigur che ij sò arsercador a-i abio acess. Sòn a costa un baron ëd sòld a j'anstitussion d'arserca. J'artìcoj butà ant ij depòsit a son <strong>pi fàcil da trové</strong> e a peulo giuté j'università a risparmié dl'arzan.

source: Finally, for all these reasons, an increasing number of <strong>funding bodies</strong> require the outcomes of their projects to be made available in a repository.
pms: Për finì, për tute se rason, un nùmer chërsent d'<strong>organism ëd finansiament</strong> a ciamo che j'arzultà dij sò proget a sio butà a disposission ant un depòsit.

source: There are roughly three types of repositories:
pms: Ëd fasson grossera, as arconòsso tre sòrt ëd depòsit:

source: Subject repositories, restricted to some research fields, such as <a href="https://arxiv.org">arXiv</a>.
pms: Depòsit për argoment, limità a chèich camp d'arserca, tanme <a href="https://arxiv.org">arXiv</a>.

source: Institutional repositories, designated to store the research output of a given institution or country.
pms: Depòsit anstitussionaj, progetà për conservé j'arzultà d'arserca d'un dàit anstitussion o pais.
