Repository: access2perspectives/dissemin
Catalog: locale/pms/LC_MESSAGES/django.po
Languages: pms

source: General-purpose academic repositories such as <a href="https://zenodo.org">Zenodo</a>, not limited to a particular scope.
pms: Depòsit académich d'anteresse general tanme <a href="https://zenodo.org">Zenodo</a>, nen limità a 'n domini particolar.

source: If your research community favours a specific repository, using it makes sense as it will increase your visibility. If not, institutional or general-purpose repositories are also good options.
pms: Si soa comunità d'arserca a preferiss un depòsit ëspessìfich, a l'é giust dovrelo përchè a aumentërà soa visibilità. Dësnò, ij depòsit anstitussionaj o genérich a son ëdcò dj'opsion bon-e.

source: At the moment, you can use Dissemin to deposit in the following repositories:
pms: Al moment, a peul dovré Dissemin për deposité ant ij depòsit sì-dapress:

source: <strong><a href="https://zenodo.org">Zenodo</a></strong>, an innovative repository backed by the EU.
pms: <strong><a href="https://zenodo.org">Zenodo</a></strong>, un depòsit inovativ ospità da l'UE.

source: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, a French repository managed by the <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.
pms: <strong><a href="https://hal.archives-ouvertes.fr/">HAL</a></strong>, un depòsit fransèis masentà dal <a href="https://www.ccsd.cnrs.fr/">CCSD</a>.

source: Supporting more repositories requires us to write specific code for each repository. More importantly it requires the repositories to give us permission to deposit papers in bulk. We have been considering integrating the following repositories:
pms: Për podèj dovré pi 'd depòsit, i l'oma da manca dë scrive un còdes ëspessìfich për minca 'n depòsit. Ma dzortut a-i é da manca che ij depòsit an dago ël përmess ëd deposité j'artìcoj a baron. I l'oma pensà d'antëgré ij depòsit sì-dapress:

source: <strong><a href="https://arxiv.org/">arXiv</a></strong>, a well-known general-purpose repository. For now, arXiv has declined to allow Dissemin to deposit using their SWORD API, and wants users to deposit in arXiv manually. If you would like to deposit in arXiv with Dissemin, you can let them know that you are interested (email: help AT arxiv.org, and start your message with "Dear arXiv,").
pms: <strong><a href="https://arxiv.org/">arXiv</a></strong>, un depòsit generalista bin conossù. Për adess, arXiv a l'ha nen autorisà Dissemin a deposité dovrand sò API SWORD, e a veul che j'utent a depòsito an arXiv a man. Si chiel a veul deposité an arXiv con Dissemin, a peul feje savèj che a l'é anteressà (pòsta eletrònica: help AT arxiv.org, e ch'a ancamin-a so mësssagi con "Dear arXiv,").

source: Dissemin is a web platform gathering metadata from <a href="%(sources_url)s">many sources</a> and analyzing the full text availability of publications of researchers. It has been designed to foster the use of repositories (rather than preprints posted on personal homepages), <a href="#repositoriesRock">for numerous reasons</a>.
pms: Dissemin a l'é na piataforma an sl'aragnà ch'a cheuj dij metadàit a parte da <a href="%(sources_url)s">vàire sorgiss</a> e ch'a analisa la disponibilità dël test complet dle publicassion dj'arsercador. A l'é stàit progetà për ancoragé l'usagi dij depòsit (pitòst che la divulgassion dle prepublicassion an sle pàgine përsonaj), <a href="#repositoriesRock">për vàire rason</a>.

source: Dissemin is not a repository as it does not store any full text. When the full text of a publication is available, a link to the relevant page is provided. The full texts deposited through Dissemin are stored in third-party repositories such as <a href="https://zenodo.org">Zenodo</a> or <a href="https://hal.archives-ouvertes.fr/">HAL</a>.
pms: Dissemin a l'é pa un depòsit, përchè a goerna nen ij test complet. Cand ël test complet ëd na publicassion a l'é disponìbil, a forniss na liura a la pàgina corëspondenta. Ij test complet deposità a travers Dissemin a son goernà an dij depòsit indipendent tanme <a href="https://zenodo.org">Zenodo</a> o <a href="https://hal.archives-ouvertes.fr/">HAL</a>.

source: Dissemin is brought to you by the <a href="https://association.dissem.in/">CAPSH association</a>.
pms: Dissemin a l'é butà a disposission da l'<a href="https://association.dissem.in/">associassion CAPSH</a>.

source: Yes, you can do it, by first <a href="https://orcid.org/register">registering on ORCID</a> if you do not have an ORCID identifier yet. This only takes a few seconds, and you can then use your ORCID identifier to log into Dissemin.
pms: É, a peul felo, an ancaminand a <a href="https://orcid.org/register">creé un cont su ORCID</a> s'a l'ha ancor nen n'identificativ ORCID. A-i va mach chèich second, e a peul peui dovré sò identificativ ORCID për intré an Dissemin.

source: We have the following five policy classes:
pms: I l'oma coste sinch classe ëd régole-sì:

source: Class
pms: Classa

source: Description
pms: Descrission

source: <strong>Open access:</strong><br /> The full text is made freely available by the publisher (in a fully open access or hybrid journal).
pms: <strong>Acess lìber:</strong><br /> Ël test complet a l'é butà a disposission a gràtis da l'editor (ant un giornal a acess d'autut lìber o ìbrid).

source: Pre/post prints allowed and full text available
pms: Pre-publicassion e pòst-publicassion autorisà e test complet disponìbil

source: <strong>Pre/post prints allowed and full text available:</strong><br /> The full text is available in a repository, but might not be freely available from the publisher itself. This is in line with the publishing policy and is called green open access or self-archiving.
pms: <strong>Prepublicassion e pòst-publicassion autorisà e test complet disponìbil:</strong><br /> Ël test complet a l'é disponìbil ant un depòsit, ma a podrìa esse nen disponìbil liberaman a parte da la ca editris midema. Sòn a l'é conforma a lé régole ëd publicassion e a l'é ciamà acess lìber verd o àuto-archiviassion.

source: Pre/post prints allowed but full text unavailable
pms: Pre-publicassion e pòst-publicassion autorisà ma test complet nen disponìbil

source: <strong>Pre/post prints allowed but full text unavailable:</strong><br /> The full text could be made available in a repository (as above) according to the publishing policy. We encourage their authors to do so.
pms: <strong>Prepublicassion e pòst-publicassion autorisà ma test complet nen disponìbil:</strong><br /> Ël test complet a podrìa esse butà ant un depòsit (coma dzora) conforma a le régole dla ca editris. I ancoragioma j'autor a felo.

source: Policy unknown
pms: Régole sconossùe

source: <strong>Policy unknown:</strong><br /> The full text is not available and dissem.in could not evaluate if the publishers policy allows making the full text freely available.
pms: <strong>Régole sconossùe:</strong><br /> Ël test complet a l'é nen disponìbil e dissem.in a l'ha nen podù valuté si le ca editris a përmëtto ëd rende ël test complet disponìbil liberaman.

source: Pre/post prints forbidden
pms: Pre-publicassion e pòst-publicassion vietà

source: <strong>Pre/post prints forbidden:</strong><br /> The publisher forbids deposits in repositories, in general. Authors might still be allowed to deposit their works after some embargo period or if their funder has an agreement with this publisher.
pms: <strong>Prepublicassion e pòst-publicassion vietà:</strong><br /> An linia general, la ca editris a vieta la publicassion an dij depòsit. J'autor a podrìo istess esse autorisà a deposité ij sò travaj apress un perìod d'esclusività o si sò finansiador a l'han n'acòrd con l'editor.

source: When we have found it in one of the repositories we harvest. The list of these repositories can be found <a href="%(sources_url)s">here</a>. Thanks to the <a href="https://www.base-search.net">BASE</a> search engine, we cover more than 80 millions of preprints.
pms: Cand i l'oma trovalo ant un dij depòsit andoa i foma nòstre cujìe. La lista ëd costi depòsit a l'é disponìbil <a href="%(sources_url)s">ambelessì</a>. Grassie al motor d'arserca <a href="https://www.base-search.net">BASE</a>, i l'oma acess a pi che 80 milion ëd prepublicassion.

source: There are a few caveats concerning our data:
pms: A-i é da fé atension ai nòstri dàit:

source: Some papers are not present in any of our metadata sources, so they are not counted at all.
pms: Chèich artìcoj a son present an gnun-e dle nòstre sorgiss ëd metadàit, donca a son nen pijà an cont.

source: Some entries in our system do not correspond to proper research papers.
pms: Chèiche vos ëd nòstr sistema a corëspondo nen a dj'artìcoj d'arserca tìpich.

source: Because there are many researchers with the same name, some papers may be misattributed to a homonym.
pms: Dagià ch'a-ié vàire arsercador con ël midem nòm, chèich artìcoj a peulo esse stàit atribuì a n'omònim.

source: Some repositories might not be covered by any of our sources, so a paper might be marked as unavailable while it is available.
pms: Chèich depòsit a podrìo esse pijà an cont da gnun-e ëd nòstre sorgiss, donca n'artìcol a podrìa esse marcà coma nen acessìbil, bele essenda acessìbil.

source: Some papers might be marked as available but actually are not, for instance because they have been deleted.
pms: Chèich artìcoj a podrìo esse marcà coma disponìbil sensa an efet ess-lo, për esempi përchè a son ëstàit dëscancelà.

source: All sorts of other technical issues.
pms: Tuta sòrt ëd problema técnich.

source: Please first check whether the paper is available in one of <a href="%(sources_url)s">our sources</a>. If it is not, Dissemin cannot harvest it, and you should report the problem to the source where it should appear. Note that it can take up to a couple of months for our primary sources to discover your latest papers and for Dissemin to harvest it.
pms: Për piasì, prima ch'a verìfica si l'artìcol a l'é disponìbil ant un-a ëd <a href="%(sources_url)s">nòstre sorgiss</a>. S'a-l l'é nen, Dissemin a peul nen arcuperelo, e chiel a dovrìa signalé ël problema a la sorgiss andoa a dovrìa comparì.

source: Now, if your paper does appear in one of the sources but not on Dissemin, please check that your name is not spelt incorrectly on the source, and that the spelling matches your ORCID record. If there is a misspelling, again, you should report the problem to the source that contains the mistake.
pms: Adess, si sò artìcol a compariss ant un-a ëd nòstre sorgiss ma nen su Dissemin, për piasì ch'a verìfica che sò nòm a sia nen ëscrivù sbalià an sla sorgiss, e che l'ortografìa a corësponda a sò cont su ORCID. S'a-i é n'eror d'ortografìa, ancor na vira, a dovrìa signalé ël problema a la sorgiss ch'a conten l'eror.

source: If the name matches but the paper is not in Dissemin, then maybe one of your co-authors asked us to delete it? Or it may be a bug. In this case, please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
pms: Si ël nòm a corëspond ma l'artìcol a l'é nen su Dissemin, peul desse che un dij sò cò-autor a l'ha ciamane ëd dëscancelelo? O a podrìa esse un givo. Ant ës cas-sì, për piasì ch'a diciara n'<a href="https://github.com/dissemin/dissemin/issues">eror</a> descrivend ël problema, o ch'a manda un mëssagi a <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.

source: Note that, in the longer term, we hope to design a way for our users to edit their profiles on Dissemin to add missing papers and fix these problems; but we do not have such a system yet.
pms: Ch'a armarca che, a la longa, i speroma ëd dësvlupé na manera për che ij nòstri utent a peulo modifiché sò profil su Dissemin për gionté j'artìcoj mancant e corege si problema; ma i l'oma ancor nen un sistema përparèj.

source: In most cases, the errors that you see on Dissemin have not been introduced by Dissemin, but are already present in the <a href="%(sources_url)s">public sources</a> that Dissemin harvests. Hence, please first check if the error that you have seen is already present in our data sources, by looking at the "Links" section in the top right of the page. If one of these pages contain the error, you should report the problem to them and not to us, otherwise the mistake will persist in the source.
pms: Ant la pipart dij cas, j'eror ch'a s-ciàira su Dissemin a son nen ëstàit antroduvù da Dissemin, ma a son già present ant le <a href="%(sources_url)s">sorgiss pùbliche</a> che Dissemin a cheuj. Antlora, për piasì ch'a contròla si l'eror ch'a sciàira a l'é già present an nòstre sorgiss ëd dàit, an dasend n'ociada a la session "Liure" an àut a drita dla pàgina. Si un-a ëd coste pàgine a conten l'eror, a dovrìa signalé ël problema a lor e nen a noi, dësnò l'eror a seghitrà a esse an sla pàgina sorgiss.

source: If the error is not present in any of the sources and you believe that Dissemin may have introduced the problem, please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> with details of the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Note that you cannot yet fix the problem yourself, although we hope in the longer term to develop a system to allow our users to edit details of their papers themselves.
pms: Si l'eror a l'é present an gnun-a dle sorgiss e a chërd che Dissemin a peula avèj antroduvù ël problema, për piasì ch'a arpòrta l'<a href="https://github.com/dissemin/dissemin/issues">eror</a> con ij detaj dël problema, o ch'a manda un mëssagi a <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>. Ch'a ten-a da ment che a peul ancor nen arzòlve ël problema daspërchiel, bele che nojàutri i speroma a la longa ëd dësvlupé un sistema për përmëtte ai nòstri utent ëd modifiché daspërlor ij detaj dij sò artìcoj.

source: First, note that Dissemin does not account for copies of articles that are only available on a personal homepage or a similar website. This is deliberate, because we believe that <a href="#repositoriesRock">articles should be hosted in repositories</a>.
pms: Ch'a nòta, për ancaminé, che Dissemin a pija nen an considerassion le còpie d'artìcoj che a son mach disponìbij an s'na pàgina përsonal o un sit similar. Sòn a l'é fàit a pòsta, përchè i chërdoma che <a href="#repositoriesRock">j'artìcoj a dovrìo esse goernà an dij depòsit</a>.

source: Second, at the moment, Dissemin only supports repositories with a crawlable API that follows the <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">OAI-PMH protocol</a>, and is <a href="https://www.base-search.net/about/en/suggest.php">registered</a> in <a href="https://www.base-search.net/">BASE</a>. We have a <a href="https://github.com/dissemin/croawl">long-term project</a> to support more repositories by crawling them, but for the moment, we do not have the resources to support repositories not covered by BASE. Hence, if you are a user of a repository and would like it to be supported by Dissemin, please contact the repository administrator and suggest them to implement OAI-PMH support and to <a href="https://www.base-search.net/about/en/suggest.php">register</a> their repository in BASE.
pms: Scond, për adess, Dissemin a pija an considerassion mach ij depòsit ch'a l'han n'API esploràbil ch'a deuvra ël <a href="https://www.openarchives.org/OAI/openarchivesprotocol.html">protocòl OAI-PMH</a>, e a l'é <a href="https://www.base-search.net/about/en/suggest.php">argistrà</a> an <a href="https://www.base-search.net/">BASE</a>. I l'oma un <a href="https://github.com/dissemin/croawl">proget a longa durà</a> për pijé an considerassion pi 'd depòsit an esplorandje ma, për el moment, i l'oma nen j'arsorse për pijé an considerassion ij depòsit nen coatà da BASE. Donca, si chiel a l'é n'utent d'un depòsit e a veul ch'a sia pijà an considerassion da Dissemin, për piasì ch'a contata l'aministrator d'ës depòsit e ch'a-j sugerissa ëd realisé ël supòrt OAI-PMH e d'<a href="https://www.base-search.net/about/en/suggest.php">argistré</a> sò depòsit an BASE.

source: If the repository is registered in BASE, please <a href="https://www.base-search.net/">search in BASE</a> to check that your article is there. If it is, then this may be a bug of Dissemin; please file an <a href="https://github.com/dissemin/dissemin/issues">issue</a> describing the problem, or send a message to <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.
pms: Si ël depòsit a l'é argistrà an BASE, për piasì <a href="https://www.base-search.net/">ch'a sërca an BASE</a> për verifiché si sò artìcol a-i é. Ant ës cas-sì, antlora a peul esse un givo ëd Dissemin; për piasì, ch'a signala n'<a href="https://github.com/dissemin/dissemin/issues">eror</a> an descrivend ël problema, o ch'a manda un mëssagi a <a href="mailto:bugs@dissem.in">bugs@dissem.in</a>.

source: Authenticating users is necessary to deposit papers on their behalf in open repositories. Besides, knowing a user's ORCID id helps us find its publications, avoiding articles authored by namesakes for instance. Logging in via ORCID will not expose any private information to Dissemin: we only have access to the public part of your ORCID record. For instance, unless you have explicitly marked your email address as public, we do not even know your email address when you log in to Dissemin via ORCID.
pms: L'autentificassion ëd j'utent a l'é necessaria për deposité dj'artìcoj a nòm ëd costi-sì an dij depòsit duvert. An dzorpì, conòsse n'identificativ d'utent ORCID a giuta a trové soe publicassion, evitant për esempi j'artìcoj d'omònim. Rintré ant ël sistema a travers d'ORCID a smon gnun-e anformassion privà a Dissemin: i l'oma mach acess a la part pùblica ëd sò cont ORCID. Për esempi, gavà che chiel a l'abia marcà ëd fasson esplìssita soa adrëssa ëd pòsta eletrònica tanme pùblica, nojàutri i la conossoma nen cand chiel a rintra an Dissemin a travers ORCID.

source: Nothing. When you log in via ORCID to Dissemin, this does not grant us any permission to change anything in your ORCID record.
pms: Gnente. Cand a rintra a travers ORCID an Dissemin, sòn an da gnun përmess ëd modifiché dle ròbe an sò cont ORCID.

source: ORCID supports various methods to claim publications. Our preferred one is via CrossRef's search interface. Here is how to use it:
pms: ORCID a propon vàire manere ëd fortì che na publicassion a l'é soa. Cola ch'i preferioma a l'é a travers l'antërfassa d'arserca ëd CrossRef. Valà coma dovrela:

source: Go to <a href="https://search.crossref.org/">CrossRef Metadata Search</a>;
pms: Andé a l'<a href="https://search.crossref.org/">arserca ancrosià dij metadàit</a>;

source: Click "Log in" in the top right corner and go through the ORCID login process;
pms: Ch'a sgnaca su «Rintré ant ël sistema» ant ël canton an àut a drita e ch'a-j vada dapress a la procedura ëd conession ORCID;

source: Search for your publications, for instance by typing your name in CrossRef's search interface;
pms: Sërché soe publicassion, për esempi an butand sò nòm ant l'antërfassa d'arserca ëd CrossRef;

source: Add publications that are yours to your ORCID record by clicking "Add to ORCID".
pms: Ch'a gionta soe publicassion a sò cont ORCID an ësgnacand su "Gionté su ORCID".

source: You can also add publications to your profile <em>on Dissemin</em>, by clicking the button "Include in my profile" in search results on Dissemin. (This button is only visible when you are logged in, and next to papers that Dissemin thinks you have authored.) You can also exclude articles from your profile in this way. Please note that these changes are local to Dissemin and are <em>not</em> propagated to your ORCID profile, because ORCID does not have a free API allowing us to propagate them.
pms: A peul ëdcò gionté dle publicassion a sò profil <em>su Dissemin</em>, an ësgnacand an sël boton «Anclude su mè profil» ant j'arzultà d'arserca su Dissemin. (Ës boton a l'é visìbil mach cand a l'é ant ël sistema, davzin a j'artìcoj che Dissemin a pensa che chiel a l'ha scrivù.) A peul ëdcò esclude parèj d'artìcoj da sò profil. Ch'a ten-a da ment che se modìfiche a son locaj su Dissemin e a son <em>nen</em> esportà su sò profil ORCID, përchè ORCID a l'ha pa d'API lìber ch'a përmëtta d'esporteje.

source: If you change some details in your ORCID profile (name, homepage, etc.), the changes will not automatically be picked up in your profile on Dissemin. To update your profile on Dissemin accordingly, once you have logged in to Dissemin, you can go to your <a href="%(profile_url)s">profile page</a> and click "Refresh publications".
pms: Si chiel a modìfica chèich detaj an sò profil ORCID (nòm, pàgina përsonal e via fòrt), se modìfiche a saran nen arcuperà an automàtich an sò profil su Dissemin. Për agiorné sò profil su Dissemin, na vira ch'a l'é intraje, a peul andé su soa <a href="%(profile_url)s">pàgina ëd profil</a> e sgnaché su «Rinfrësché le publicassion».

source: Our sources are listed on <a href="%(sources_url)s">this page</a>.
pms: Le nòstre sorgiss a son listà an <a href="%(sources_url)s">costa pàgina</a>.

source: There are many ways to get involved:
pms: A-i é vàire manere për amplichesse:

source: Contribute to <a href="https://github.com/dissemin/dissemin">the code</a>.
pms: Ch'a contribuissa <a href="https://github.com/wetneb/dissemin">al còdes</a>.

source: Fix any of our listed <a href="https://github.com/dissemin/dissemin/issues">issues</a>.
pms: Ch'a coregia cheidun ëd nòstra lista d'<a href="https://github.com/wetneb/dissemin/issues">eror</a>.

source: Help us <a href="https://translatewiki.net/wiki/Translating:Dissemin">translate</a> the interface in your language.
pms: Ch'an giuta a <a href="https://translatewiki.net/wiki/Translating:Dissemin">volté</a> l'antërfassa an soa lenga.

source: Encourage researchers to use this service.
pms: Ch'a ancoragia j'arsercador a dovré ës servissi.

source: Star <a href="https://github.com/dissemin/dissemin">our GitHub project</a>!
pms: Ch'a valuta <a href="https://github.com/wetneb/dissemin">nòstr proget GitHub</a>!

source: <a href="https://association.dissem.in/#dons">Donations are accepted</a>.
pms: <a href="https://association.dissem.in/#dons">Le donassion a son acetà</a>.

source: The source code is available <a href="https://github.com/dissemin/dissemin">on GitHub</a>.
pms: Ël còdes sorgiss a l'é disponìbil <a href="https://github.com/dissemin/dissemin">su GitHub</a>.

source: Yes! We even have <a href="https://dissemin.readthedocs.io/en/latest/api.html">an API</a>. If it does not suit your needs, please don't hesitate to get in touch by writing to <a href="mailto:hello@dissem.in">hello@dissem.in</a>.
pms: Bò! I l'oma ëdcò <a href="https://dissemin.readthedocs.io/en/latest/api.html">n'API</a>. S'a fà nen për chiel, ch'as gena nen a contatene an ëscrivend-ne a <a href="mailto:hello@dissem.in">hello@dissem.in</a>.

source: Yes! See <a href="https://association.dissem.in/#logos">here</a> for links to our logos and for explanations about how you can reuse them.
pms: Bò! Vëdde <a href="https://association.dissem.in/#logos">sì</a> për dle liure a nòstre marche e për dle spiegassion su coma chiel a peul dovreje.

source: Sign in
pms: Rintré ant ël sistema

source: Dissemin uses ORCID to authenticate its users. ORCID is an independent non-profit effort to provide an open registry of unique researcher identifiers. It also offers open services to link research activities and organizations to these identifiers. Learn more at <a href="https://orcid.org" target="_blank">orcid.org</a>.
pms: Dissemin a deuvra ORCID për autentiché sò utent. ORCID a l'é në sfòrs indipendent sensa but lucrativ për fornì n'argistr duvert d'identificativ ùnich për j'arsercador. A eufr ëdcò dij servissi duvert për lijé j'atività e j'organisassion d'arserca a costi identificativ. Për savèjne 'd pi, <a href="https://orcid.org"target="_blank">orcid.org</a>.
